{
 "SNUS": [
  {
   "id": 1,
   "title": "Taxi",
   "tags": ["Evariste", "David", "Gail", "Rush Hour"],
   "beginning": "Evariste und ich warten darauf, dass David fertig abgetastet wird und sein Handgepäck zurückhaben kann.",
   "text": "Die wahnhafte Ruderei in den Alsterkanälen und die nie ganz zugegebene Diät (unter der Woche LowCarb) definieren seinen Körper.\n Als wir in Shanghai ankommen sind alle Köpfe schwarz, es riecht nach Fett und es sind 30 Grad bei einer Luftfeuchtigkeit von 30%. Wir haben September. Im Taxi sitze ich auf dem Beifahrersitz, weil ich als einzige Mandarin spreche.Ich rieche Evaristes vertrauten dünnen Schweißgeruch bis nach vorne.\n „Wohin?“\n „Nach Hongkou.“\n„Hongkou?“\n „Ja.“\n Der Fahrer tritt aufs Gas.\n „Darf ich Fenster runter?“, frage ich.\n „Was?“\n „Fenster runter...“\n „Ob du das Fenster runter machen darfst?“, schreit er.\n „Ja, das will ich sagen.“\n Er mustert mich. Er scheint etwas älter zu sein als mein Vater. Ich könnte meinen kleinen Finger in eine seiner Hautporen stecken.\n „Woher kommst du?“, fragt er mich und lässt die Fenster runter.\n „Aus Deutschland.“\n Er sieht mich an.\n „Deutschland.“\n „Ja.“\n Er lacht.\n „Lüg doch nicht. Der da hinten ist  vielleicht aus Deutschland“, sagt er und nickt in den Rückspiegel Richtung David, „Aber du...“ \n „Ich bin…“, fange ich an.\n Das ist meine Strophe seit ich denken kann. Tausendmal habe ich sie heruntergebetet – auf Deutsch. Auf Mandarin bleibt sie mir im Hals stecken.\n „Meine Eltern sind Chinesen. Ich bin in Deutschland geboren und aufgewachsen.“\n Er mustert mich ohne zu blinzeln. Es wäre mir lieber, er würde auf die Straße schauen. In Deutschland geboren und aufgewachsen. Er schaut noch einmal in den Rückspiegel und fokussiert Evariste und David abwechselnd. Er grunzt.\n „Deswegen sprichst du so schlecht Chinesisch!“\n „Danke“, sage ich.\n „Danke?“\n „Nichts.“\n Wir schweigen. Dann wiederholt er leise: „In Deutschland geboren und aufgewachsen...“\n Wir fahren durch Autobahnknoten, die dreistufig übereinander verlaufen. Die Luft, die hineindringt ist schlimmer als die, die wir mit geschlossenen Fenstern geatmet haben. Bis das Auge reicht, Autos. Das letzte Mal, das ich hier war muss ich sechs oder sieben gewesen sein. Kurz vor meiner Einschulung kratzten meine Eltern das Geld für drei Flüge zusammen und wir  flogen nach Peking um unsere Verwandten zu besuchen. Da es das erste Mal für mich war, erlaubten sie sich auch einen Abstecher in Shanghai. Ob in Shanghai oder Peking, ich erinnere mich nicht daran so viele Autos gesehen zu haben. Damals waren es eher Fahrräder.\n „Naah. 17 Uhr. Jetzt beginnt die Rush Hour“, meint der Fahrer.\n Ich sehe wie sein Blick an Evariste hängen bleibt.\n „Es gibt zu viele Autos in Shanghai“, erzählt er, „Shanghai ist wirklich sehr sehr groß... Seid ihr zum ersten Mal in Shanghai?“\n Er schreit es nach hinten. Die Jungs lehnen sich nach vorne. Langsam, die Hitze macht es einem schwer sich schnell zu bewegen.\n „Was meint er?“, fragt David.\n „Er fragt, ob er euch seine Töchter vorstellen soll. Ob ihr eine chinesische Frau sucht“, übersetze ich.\n David erstarrt.\n „Sag ihm mal, dass er sich ganz schnell entspannen soll.“\n Evariste grinst mir über den Seitenspiegel zu und meint zu David: „Ja. Das ist normal hier. Die Chinesen wissen: weiße Männer haben viel Geld. Du bist eine gute Partie, David.“\n Evariste klopft ihm auf die Schulter. David und der Fahrer blicken sich über den Rückspiegel an.\n Der Fahrer: „Deutschland ja? Zum ersten Mal in Shanghai, ja? Ich sag euch was: In Beijing mag die Partei das Sagen haben. Aber das hier ist nicht Beijing, sondern Shanghai. Und in Shanghai regiert allein das Geld. So ganz pauschal kann man das natürlich nicht sagen, aber … ja.“\n David: „Ich bin nicht zum Heiraten hier. Guck lieber auf die Straße. He, was sagt der Typ?“\n Wir stecken bald im einem Stau, der uns noch vertrocknen wird. Der Fahrer bietet uns seine Zigaretten an. Wir trauen uns nicht abzulehnen. Ich erkläre den beiden, dass es nicht so höflich ist abzulehnen. Und dass sie selbst, wenn sie gerade nicht rauchen wollen, sie einstecken sollen.  Die Zigaretten kommen aus einer rot-goldenen Schachtel. Da wird sonst nur Light-Zigaretten rauchen, ist dieser Rauch  teerig und schwer. Ich huste.\n Bis auf das gelegentlich Gehupe, das sich im Rauschen auflöst, ist es recht still. Ich habe mir die Ankunft hier lauter vorgestellt. Ich sehe im Rückspiegel einen Ausschnitt von Davids Gesicht. Ein Labello fährt über seine spröden, roten Lippen.\n Auf der Spur neben uns steht ein Van. Darin sitzen eine Handvoll braungebrannter Chinesen in weißen T-Shirts, die schon leicht angegilbt sind. Sie haben wie wir die Fenster runtergelassen, rauchen und starren dabei wortlos auf den Stau. Der eine hängt am Fenster und bläst den Rauch über den VW Golf vor ihnen. Ein bisschen zieht auch durch mein Fenster rein. Ich denke an Arte-Dokumentationen. Ich versuche folgendes nicht zu denken: dass man in Arte-Dokumentationen glücklicherweise diese ganzen exotischen Wilden mit hohem Romantikwert nicht aus dem Mund riechen kann. Ich stelle mir als Ausgleich dazu vor, wie sehr ich mich dafür schäme.\n Ich erinnere mich an solche Anblicke. An dreckige Vans voller gebräunter Chinesen. Oder vielleicht erinnere ich mich gar nicht. Und es ist nur, dass ich so viele Bilder konsumiert habe über diese Heimat, in der ich nicht geboren wurde.\n \n Evaristes und mein Blick treffen sich noch einmal im Rückspiegel. Er schwitzt, aber er scheint sich zu freuen.\n"
  },
  {
    "id": 2,
    "title": "Theface",
    "tags": ["Evariste"],
    "beginning": "In der Schule haben ihn einige The Face genannt.",
    "text": "Ich kenne ihn schon mein ganzes Leben, kann mir dennoch gut vorstellen, wie es sein muss ihn zum ersten Mal zu sehen. Solange er seine Sonnenbrille aufhat, stellt man sich auf seinem sehnigen Körper ein mediterranes Gesicht vor. Dann setzt er sie ab und man sucht Fehler in einem sehr verführerischen Bild. Seine Augenbrauen und seine Nase sind Dylan-artig schmal. Wenn sich seine ausgetrockneten roten Lippen, die in sein fleischloses Übergebiss gerammt worden sind, sich öffnen, sieht man seine geraden angegilbten Zähne und hört irgendwo einen Satz wie „Hi, ehm … Evariste.“ Seine Haare sind glatt und glänzen in der Sonne wie Honig. Der Fehler – eigentlich sind es zwei. Seine Augen sind Mandeln aber die Iris ist nussbraun und grün. Die Großstadtevolution hat in seiner DNA gegriffen: Lange, dichte Wimpern mit derselben Honigfarbe seiner Haare beschützen die eurasischen Augen vor dem Gift, das man hier atmet."
  },
  {
    "id": 3,
    "title": "Renminbi",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "beginning": "Es wurde eine zweite provisorische Rezeption eröffnet.",
    "text": "Die internationalen Studenten, welche diese Woche anreisen, sollen nicht so lange in der Schlange stehen müssen, um ihre Mieten im Voraus zu bezahlen und im Gegenzug ihre Schlüsselkarten zu erhalten. Der rote Teppich ist auch ausgerollt. Er ist aus Plastik und fühlt sich unter meiner Sohle wie Kunstrasen an. Darüber stolziert eine Gruppe Asiatinnen – vielleicht Indonesierinnen? – mit Trolleys und Sonnenbrillen. Wir und sie mustern uns gegenseitig.\n Die Frau an der Rezeption meint, es gäbe keine Dreibett-Zimmer. Hinter ihr steht die Tür zum „Staff Room“ offen und darin inhaliert eine Chinesin auf einem Hocker sitzend Instant-Nudeln. Die Frau an der Rezeption und die Nudelfrau schreien sich gegenseitig etwas zu. Ich verstehe kein Wort. Vielleicht ist es Shanghainesisch. Vielleicht ist mein Mandarin grottig.\n „Was reden die so?“, fragt David.\n Sie dreht sich uns wieder zu und erklärt uns was für Zimmer sie haben.\n „Sie haben nur Einzel- und Doppelzimmer und auf jeder Etage genau ein Vierbettzimmer“, übersetze ich.\n „Wir können euch kein Viererzimmer geben. Ihr seid nur zu dritt. Es müsste schon noch jemand dazukommen, jemand Fremdes. Außerdem dürfen wir nicht Männer und Frauen in ein Zimmer tun. Geht nicht.“\n Ich übersetze.\n „Sag ihr einfach, dass sie auch bei uns einziehen kann.“\n Die Frau mustert uns als wäre sie bereit zu töten. Ich würde auch lachen, wenn ich es mir in ihrer Anwesenheit trauen würde.\n Ich sage den Jungs, was sie tun sollen und sie gehorchen wortlos. Jeder von uns zieht zwei 100 Yuan-Scheine hervor und wir schieben die Scheine vor ihr zusammen. Sechs pinke Mao Tse Tungs lächeln sie an. Da ich nicht genau weiß, was man in so einem Fall sagt, sage ich ihr einfach „Das ist deins.“\n Wir bezahlen die Kaution und die Miete in Bar und nachdem die Maschine das Geld durchgezählt und wir unterschrieben haben, erhalten wir vier Schlüsselkarten.\n „Der 10. Stock“, sagt sie uns noch.\n Wir steigen in den Fahrstuhl. Es steht das chinesische Zeichen für Dienstag auf dem Teppich. Darunter „Tuesday“."
  },
  {
    "id": 4,
    "title": "1098",
    "tags": ["Evariste", "David", "Gail","Hotel"],
    "beginning": "Viele andere Asiaten sind auf dem 10. Stockwerk unterwegs.",
    "text": "Sie haben elfenbeinartige Haut und sprechen kein Chinesisch. Offensichtlich hat uns die korrupte Rezeptionsfrau bei den Südkoreanern untergebracht. Ich kennen den Klang der koreanischen Sprache aus den unendlich debilen koreanischen Fernsehserien, die meine Mutter vor dem Schlafen gehen streamt.\n Wir laufen über den beige-karierten Teppichboden, der schon einiges erlebt zu haben scheint. An den Türen aus Edelholzimitat hängen goldenen Plastikschilder auf dem die Zimmernummer steht. Wir suchen die Nummer 1098. Da ich am Anfang gedacht habe, es handle sich um 1089, haben wir vergeblich unsere Schlüsselkarten an der Tür abgerieben. Es öffnete eine irritierte Koreanerin im babyblauen Paul Frank-Pyjama.\n Ich habe eine Zahlenschwäche, besonders im Mandarin.\n „Da sind wir.“\n „Bist du dir dieses Mal sicher, Gail?“ \n „Shaddap.“\n Die Möbel sind aus demselben Holzimitat wie die Tür. Ohne ein Wort zu sagen, treten wir an die Fensterfront. Vor uns hängen im Nebel Wolkenkratzer. Eins davon scheint mir so eine Art Fernsehturm zu sein. Aber es gibt keine Aussichtsplattform, sondern nur silbrig pinke Kugeln. Eine kleine Kugel, die fast im Nebel verschwindet und eine größere …\n „Ist das nicht Pudong?“, fragt David.\n Evariste nickt.\n „Das da mit den rosa Kugeln ist der Pearl Tower“, sagt er.\n Der Pearl Tower. Ich erinnere mich an die rosa Kugeln.\n „Wenn das der Pearl Tower ist...“ , denkt David laut, „dann ist das, was wir sehen … dieses Finanzdistrikt von Pudong, oder? Dieses … Lujazi.“\n „Lujiazui“, korrigiere ich.\n „Dann ist das daneben, was so aussieht wie ein Flaschenöffner das World Financial Center und der daneben, der so eine stufenartige Kontur hat der Jin Mao-Tower … Krass.“\n Er zieht sein iPhone aus der Hosentasche. Wir drei rücken zusammen für ein Selfie vor dem Fenster.\n"
  },
  {
    "id": 5,
    "title": "Citiesoftheworld",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "beginning": "Als ich alleine in meinem Zimmer bin, schließe ich hinter mir die Tür und schiebe das Fenster auf.",
    "text": "Bis zur Hälfte der Höhe reicht ein verrostetes Geländer. Ich blicke nach unten und sehe, dass der Bach über den der Eingangsweg zum Hotel führt in einem Fluss mit dunkelbrauner Farbe mündet. Er fließt aus dem Campusgebäude heraus und Holzterrassen von Wohnhäusern sind zum ihm ausgerichtet. Es sind einstöckige Wohnhäuser und auf den Terrassen spielen Kinder.\n Obwohl ich die Schiebefenster wieder geschlossen habe, kann ich das mehrstöckige Autobahnnetz neben der Metrostation deutlich hören.\n Ich lasse meine Koffer unberührt und gehe zu den anderen ins Zimmer. Evariste ist im Bad. Sie haben Spotify aufgedreht. David hat sich schon einmal eine Zigarette in den Mund gesteckt und seinen Trolley geöffnet. Das erste, was er herauszieht ist ein riesiger Bilderband. Er lässt ihn auf den Schreibtisch klatschen, zieht sein schweißnasses T-Shirt über den Kopf und lässt es auf den Boden fallen. Ich beuge mich drüber.\n Er hört mich nicht. Das Gitarrensolo ist zu laut. Er steht vor den Wandschränken und zieht sich ein frisches T-Shirt über. Dann tastet er seine Hosentaschen ab.\n „Wo ist mein Feuer?“, fragt er.\n Ich blättere in dem Buch herum. Es zeigt Grundrisse, Skizzen und Fotos von diversen berühmten Wolkenkratzern. Ich finde auch den Jin Mao-Tower.\n „Hast du das aus dem Studium?“, frage ich lauter.\n „Was?“\n „Das hier. Aus dem Studium?“\n „Ehm, ne. Hat mein Vater mir geschenkt – he, hast du mein Feuer gesehen?“\n Ich blättere weiter. Es zeigt eine Oberansicht von Lujiazui. Kleine Punkte sind eingezeichnet mit Nummerierungen daneben.\n „He, Gail.“\n „Was?“\n „Hast du mein Feuer gesehen?“\n „Mussten wir doch vor dem Boarding abgeben. Aber ich habe Streichhölzer in der Lobby mitgenommen.“\n Er fängt die Schachtel, fläzt sich auf sein Bett und fängt an zu rauchen. Evariste kommt aus dem Bad und als er sieht, wie David raucht, schiebt er das Fenster auf und zündet sich ebenfalls eine Zigarette an.\n „Das Buch hat mein Vater in seiner Bibliothek gefunden und  mir gegeben, so von wegen, ob es mich nicht interessiert. Architekturband… Nur leider ist es überhaupt nicht mehr aktuell.“\n Er bläst den Rauch aus und sieht ihm hinterher.\n „Nicht aktuell?“\n „Ja, 2008. Hast du gesehen? Das Gebäude, das sie darin als am höchsten bezeichnen ist der Jin Mao. Wir sind jetzt 5 Jahre und 1,5 höhere Wolkenkratzer weiter.“\n Wir drei gucken aus dem Fenster. Der Flaschenöffner ragt über alle hinweg.\n „Welches ist denn höher als der Flaschenöffner?“, fragt Evariste.\n „Wird gebaut. Shanghai Tower. Soll im Sommer 2014 fertiggestellt werden …“\n David richtet sich auf und blinzelt angestrengt in die Skyline. Dabei holt er seinen Blistex aus der Hosentasche und schmiert seine Lippen damit ein.\n „Theoretisch sollten wir die Baustelle sehen, irgendwo direkt neben dem Jin Mao … Aber können wir wohl vergessen, bei dem Smog.“"
  },
  {
    "id": 6,
    "title": "GailDavidEvariste",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "beginning": "Lange bevor ich David kannte, kannte Evariste ihn vom Squash-Club.",
    "text": "Sie stellten fest, dass ihre Väter sich kennen. Rothenbaum ist nicht groß. Evariste erwähnte ihn mir gegenüber gelegentlich. Jemand, der schnell und viel Bier trinkt, ehrlich ist und mit all seinen Ex-Freundinnen noch befreundet. Er soll ein ganzes Semester nach der Abgabe der Bachelor-Arbeit damit verbracht haben sich halbherzig auf Stellen in Architekturbüros zu bewerben. Die meiste Zeit soll er allerdings darauf verwendet haben auf Ritalin die Süddeutsche zu lesen, morgens in aller Frühe in den Alsterkanälen zu rudern, und nachts im McFit zu trainieren. Und das allein.\n Als wir zwei, drei Male zu dritt getrunken hatten, erzählten wir ihm, dass wir nach Shanghai fliegen wollten. Er war sofort dabei. Er ließ sich von uns die Bewerbungsunterlagen für die Uni weiterleiten, bestellte ein Express-Visum und erzählte uns beim nächsten Trinken, dass er mitkommen würde. Evariste und er haben eingeschlagen und ich habe mir gedacht, dass es das erste Mal in meinem Leben passiert, dass ich mehr bekomme als erwartet. Ich weiß, was ich nicht erwarten kann: dass es ewig so bleibt wie es jetzt ist. Weil es nicht besser werden könnte. Jeder von uns ist eine Achse von X bis Z. Und so lange das so bleibt, bleibt unsere Realität begehbar.\n David kann kein Wort Mandarin, ich frage mich, wie das sein muss. Er zeigt hin- und wieder auf ein Schild und fragt mich, was da steht. Ich kann ihm zwar auch nur etwa jedes dritte Wort übersetzen, aber er kann ja nicht einmal ‚Bauarbeiten‘ ‚Bank‘ ‚Toilette‘ oder ‚Verboten’ lesen. Es ist schön zu wissen, dass er mich braucht um die Dinge hier zu verstehen. Das hier ist Shanghai und ich bin an der Reihe damit souverän zu sein.\n \n Evariste hat mir mehrmals vor dem Flug gesagt, dass er Angst vor Langstreckenflügen hat – was ich schon längst weiß - aber dass er sich trotzdem freut. Er hat sich etwa zwei Wochen vor dem Abflug eine App herunter geladen, mit der man bis zu einem bestimmten Tag herunterzählen kann. Dann hat er uns jeden Tag einen Screenshot der App in den Gruppenchat geschickt.\n Evariste war einige Male in Taipeh um seine Verwandten mütterlicherseits zu besuchen. Aber er war noch nie in Festlandchina und sein Mandarin ist um einiges schlechter als meins obwohl er mit mir jeden Freitag Nachmittag in die chinesische Schule gegangen ist, als wir beide noch Kinder waren. Ein Grund dafür mag sein, dass seine Mutter Ailing sich nie darum geschert hat, ob sie mit ihm Chinesisch oder Deutsch spricht. Eine Angelegenheit, in die sich sein Vater, belgischer Eurokrat, nie eingemischt hat. Ein fataler Fehler, wie meine Mutter findet. „Egal ob sie hier aufwachsen oder da. Sie sind und bleiben Chinesen“\n Zweierlei hätte Ailing an dieser Aussage auszusetzen. Evariste ist nur zur Hälfte Chinese. Und genau genommen ist er zur Hälfte nicht Chinese, sondern Taiwanese – ein Thema, das Ailing aus einer Mischung aus Faulheit und Lässigkeit niemals vertiefen würde.\n Ich aber bin und bleibe Chinesin, auch wenn ich deutschen Kommilitonen gegenüber etwas anderes behaupte, um sie nicht zu beleidigen. Um meine Eltern von der zweistelligen Semesterzahl abzulenken, habe ich Ihnen aus eigenen Stücken  vorgeschlagen nach China zu gehen und meinen Schandfleck im Lebenslauf, mein mittelschlechtes Chinesisch, auszuradieren. Ich musste sie nicht um Geld bitten, das sie nicht haben. Stipendien gibt es zu Genüge, die Regierung wirft mit ihnen nur so um sich.\n Ich habe Evariste gefragt, ob er mitkommen will, da Geld in seinem Fall das geringste Problem ist. Daraufhin hat er gelacht und gefragt, ob ich mich mit seiner Mutter abgesprochen hätte. Sie hätte ihn morgens um 9 Uhr – für Evariste mitten in der Nacht – angerufen, um ihn zu fragen, was er denn von Shanghai halte und davon endlich mal etwas Mandarin zu lernen. Es ist nicht schwer zu erraten, was er darauf geantwortet hat. Er gehorcht seiner Mutter bedingungslos und das nicht aus Angst, sondern aus einer sehr übersüßten Liebe heraus, mit der sie ihn schon über die Brust gefüttert hat und die meiner Mutter und mir fast anstößig vorkommt.\n Dass Evarsite mitgekommen ist, ist also ein Plot unserer Mütter. Einer, der ihnen sehr ähnlich sieht und über den wir beide nicht überrascht sind und gegen den wir auch nicht rebellieren, was wir generell nicht tun. David hat sich nicht mehr eingekriegt vor Lachen, als er erfahren hat, wie es dazu gekommen ist, dass wir beide nach Shanghai gehen, obwohl wir doch keine Zwillinge im Grundschulalter sind.\n Für ihn ist es unvorstellbar, dass ihm einer seiner geschiedenen Elternteile in den Kram redet. Er diskutiert mit ihnen über Dinge. Man hat ihm mit 13 erklärt wie man ein Kondom benutzt. Er wurde nach dem Abitur gefragt, ob er studieren möchte und wenn ja was. Er darf jederzeit zu Hause Freundinnen vorstellen, egal woher sie kommen und er duzt die Freunde seiner Eltern. Er würde niemals Dinge aus einem Kompromiss heraus tun. Würde ich behaupten, dass mich das nicht ankotzt, wäre es gelogen.\n \n Bei mir zu Hause sind die Dinge weder so frei, noch so komplex. Das konfuzianische Kardinalsystem greift rigoros auf allen Ebenen durch. In unserer Familie fallen Befehle einsilbig und sie lauten eigentlich auch immer gleich. „Lern Fleißig.“ LERN FLEISSIG. Hunderte, tausende von Kilometer vom Elternhaus wegzuziehen, vergrößert bloß die Frequenz dieser Befehle, verändert aber nicht ihren Wortlaut.\n Indem Evariste und ich nach Shanghai gekommen sind, haben wir zwei Dinge akzeptiert. Erstens dass wir unseren Eltern gegenüber wieder jünger werden und zweitens, dass wir ihnen gegenüber chinesischer sind oder es zumindest sein werden, wenn wir in einem Jahr wieder am Hamburger Flughafen stehen. Was auch immer „chinesischer sein“ ist, aber es ist so. Auch wenn Evariste nur vor sich hingrinst, bin ich mir sicher, dass auch er das verstanden hat. Unser Fall ist ein anderer als der von David.\n \n Der sitzt auf dem Bett und schraubt ein anderes Objekt an seine Spiegelreflex. Er hat sich Jeansshorts angezogen und trägt Tennissocken und Slippers. Auf der linken steht in Blockbuchstaben ‚Game‘ und auf der anderen ‚Over‘.\n Er legt kurz seine Kamera weg, kramt schnell eine Snapback aus dem Koffer und setzt sie sich auf.\n Evariste lacht ihn leise aus und sagt, David hätte etwas von einem britischen Touristen, der ständig ‚inappropriate‘ ist.\n „You dare say sat once more: call me british, you moserfucker!“\n Wir lachen.\n Ich greife in meine Hosentasche nach meinem iPhone. Ich betrachte das schwarze glänzende Rechteck in meiner Hand und denke, dass meine Mutter darin gefangen ist und ich es jederzeit in die Ecke schmeißen kann. Ich stecke das iPhone zurück, vergrabe mein Gesicht im Kissen und lache laut über die Geräusche, die die beiden von sich geben während sie neben mir auf dem Bett wrestlen."
  },
  {
    "id": 7,
    "title": "Rauchen",
    "tags": ["Evariste", "David", "Gail", "Essen", "Rauchen"],
    "beginning": "In der Echoschleuder von Saal, in dem von hohen Decken Kristallkronleuchter hängen drehen, sich an die 40 runden Tische ununterbrochen unter Speichel und Geschnatter.",
    "text": "David ist offensichtlich sehr amüsiert über sein erstes Restauranterlebnis made in china.\n Ich spüre die Blicke der männlichen Gäste an dem Tisch neben uns. Sie sind verstummt und mustern uns. Sie schauen uns auf die Münder und beobachten aufmerksam die Laute, die wir mit ihnen formen.\n „Ich „habe vergessen, wo ich das gelesen habe. Aber auf jeden Fall gibt es in Shanghai Döner“, sage ich laut und spreche ‚Shanghai‘ deutsch aus, in dem ich die zweite Silbe betone.\n Ich höre die harten Laute, die ich selbst produziere. Ich richte meinen Blick auf einen der Männer, die uns anstarren. Dichtes Pferdehaar, fette, porige Haut, Bauchansatz. Hätten diese Menschen wenigstens die Diskretion verstohlen zu gaffen. Aber nichts daran ist verstohlen. Sein Blick wandert zu Evariste, dann zu David. Ich weiß nicht, an wem der Blick länger hängen bleibt. Aber zum Schluss wandert er auf das Essen, das wir bestellt  haben (Gongbaojiding, Tomatenomelett, gedämpfter PakChoi, eingelegte Auberginen und Jiaozis mit Schweinefleischfüllung. Er starrt auch lange genug das Essen an, sodass ich mich frage, ob man vielleicht keine Gongbaojiding und Jiaozis zusammen bestellt. Oder haben wir nicht genug bestellt?) und dann langsam aber ohne Umschweife zu mir zurück. Ich versuche es mit Zurückstarren. Es scheint ihn nicht zu stören. Dann versuche ich es bei seinem Nachbarn, aber auch da nichts. Niemand hier fühlt sich ertappt.\n „Sprechen die Englisch? Ist das Englisch?“\n „Ich glaube.“\n Ich betrachte mich selbst: Ich sitze auf einem Stuhl unter einem Kronleuchter im Zigarettenrauch anderer. Ich trage Vans  und eine RayBan Clubmaster steckt mir im Haar. Ich spüre, dass meine Haut von einem bevorstehenden Sonnenbrand glüht. Die Sonnenbrände hier kommen ohne Vorwarnung. Keine Ozonschicht, keine Vorwarnung. Ich unterhalte mich mit David, dann mit Evariste in einer fremden Sprache. Ich sehe auf ihre Münder.\n „Ist das in China normal, dass man zu Tisch raucht?“, fragt David.\n Er schaut sich um. Auch er wird angestarrt. Er schaut in Gesichter, die wenig blinzeln und es ganz lassen, wenn sie direkt von ihm angesehen werden. Die Zeit, die vergeht bis sie sich wieder ihrem eigenen Essen, ihrer Spucke und ihren Gesprächen zuwenden, kommt mir lang vor.\n „Keine Ahnung. Ist mir in Taiwan nie aufgefallen“, sagt Evariste.\n Die Männer neben uns halten ihre Zigaretten zwischen Zeige- und Mittelfinger und den Löffeln zwischen Daumen- und Ringfinger. David fischt eine Marlboro aus seiner Hosentasche und sagt grinsend, dass er sich hieran gewöhnen könnte. Dabei macht er einen Geste in den Saal hinein. Er lehnte sich zurück und streckt sich beim Ausblasen des Rauches."
  },
  {
    "id": 8,
    "title": "Weimaraner",
    "tags": ["Evariste", "David", "Gail", "Shanghai"],
    "beginning": "In der Echoschleuder von Saal, in dem von hohen Decken Kristallkronleuchter hängen drehen, sich an die 40 runden Tische ununterbrochen unter Speichel und Geschnatter.",
    "text": "David ist offensichtlich sehr amüsiert über sein erstes Restauranterlebnis made in china.\n Ich spüre die Blicke der männlichen Gäste an dem Tisch neben uns. Sie sind verstummt und mustern uns. Sie schauen uns auf die Münder und beobachten aufmerksam die Laute, die wir mit ihnen formen.\n „Ich „habe vergessen, wo ich das gelesen habe. Aber auf jeden Fall gibt es in Shanghai Döner“, sage ich laut und spreche ‚Shanghai‘ deutsch aus, in dem ich die zweite Silbe betone.\n Ich höre die harten Laute, die ich selbst produziere. Ich richte meinen Blick auf einen der Männer, die uns anstarren. Dichtes Pferdehaar, fette, porige Haut, Bauchansatz. Hätten diese Menschen wenigstens die Diskretion verstohlen zu gaffen. Aber nichts daran ist verstohlen. Sein Blick wandert zu Evariste, dann zu David. Ich weiß nicht, an wem der Blick länger hängen bleibt. Aber zum Schluss wandert er auf das Essen, das wir bestellt  haben (Gongbaojiding, Tomatenomelett, gedämpfter PakChoi, eingelegte Auberginen und Jiaozis mit Schweinefleischfüllung. Er starrt auch lange genug das Essen an, sodass ich mich frage, ob man vielleicht keine Gongbaojiding und Jiaozis zusammen bestellt. Oder haben wir nicht genug bestellt?) und dann langsam aber ohne Umschweife zu mir zurück. Ich versuche es mit Zurückstarren. Es scheint ihn nicht zu stören. Dann versuche ich es bei seinem Nachbarn, aber auch da nichts. Niemand hier fühlt sich ertappt.\n „Sprechen die Englisch? Ist das Englisch?“\n „Ich glaube.“\n Ich betrachte mich selbst: Ich sitze auf einem Stuhl unter einem Kronleuchter im Zigarettenrauch anderer. Ich trage Vans  und eine RayBan Clubmaster steckt mir im Haar. Ich spüre, dass meine Haut von einem bevorstehenden Sonnenbrand glüht. Die Sonnenbrände hier kommen ohne Vorwarnung. Keine Ozonschicht, keine Vorwarnung. Ich unterhalte mich mit David, dann mit Evariste in einer fremden Sprache. Ich sehe auf ihre Münder.\n „Ist das in China normal, dass man zu Tisch raucht?“, fragt David.\n Er schaut sich um. Auch er wird angestarrt. Er schaut in Gesichter, die wenig blinzeln und es ganz lassen, wenn sie direkt von ihm angesehen werden. Die Zeit, die vergeht bis sie sich wieder ihrem eigenen Essen, ihrer Spucke und ihren Gesprächen zuwenden, kommt mir lang vor.\n „Keine Ahnung. Ist mir in Taiwan nie aufgefallen“, sagt Evariste.\n Die Männer neben uns halten ihre Zigaretten zwischen Zeige- und Mittelfinger und den Löffeln zwischen Daumen- und Ringfinger. David fischt eine Marlboro aus seiner Hosentasche und sagt grinsend, dass er sich hieran gewöhnen könnte. Dabei macht er einen Geste in den Saal hinein. Er lehnte sich zurück und streckt sich beim Ausblasen des Rauches."
  }
 ]
}
