{
 "SNUS": [
  {
   "id": 1,
   "title": "Taxi",
   "tags": ["Evariste", "David", "Gail", "Rush Hour"],
   "firstSentence": "Evariste und ich warten darauf, dass David fertig abgetastet wird und sein Handgepäck zurückhaben kann.",
   "text": "Die wahnhafte Ruderei in den Alsterkanälen und die nie ganz zugegebene Diät (unter der Woche LowCarb) definieren seinen Körper.\n Als wir in Shanghai ankommen sind alle Köpfe schwarz, es riecht nach Fett und es sind 30 Grad bei einer Luftfeuchtigkeit von 30%. Wir haben September. Im Taxi sitze ich auf dem Beifahrersitz, weil ich als einzige Mandarin spreche.Ich rieche Evaristes vertrauten dünnen Schweißgeruch bis nach vorne.\n „Wohin?“\n „Nach Hongkou.“\n„Hongkou?“\n „Ja.“\n Der Fahrer tritt aufs Gas.\n „Darf ich Fenster runter?“, frage ich.\n „Was?“\n „Fenster runter...“\n „Ob du das Fenster runter machen darfst?“, schreit er.\n „Ja, das will ich sagen.“\n Er mustert mich. Er scheint etwas älter zu sein als mein Vater. Ich könnte meinen kleinen Finger in eine seiner Hautporen stecken.\n „Woher kommst du?“, fragt er mich und lässt die Fenster runter.\n „Aus Deutschland.“\n Er sieht mich an.\n „Deutschland.“\n „Ja.“\n Er lacht.\n „Lüg doch nicht. Der da hinten ist  vielleicht aus Deutschland“, sagt er und nickt in den Rückspiegel Richtung David, „Aber du...“ \n „Ich bin…“, fange ich an.\n Das ist meine Strophe seit ich denken kann. Tausendmal habe ich sie heruntergebetet – auf Deutsch. Auf Mandarin bleibt sie mir im Hals stecken.\n „Meine Eltern sind Chinesen. Ich bin in Deutschland geboren und aufgewachsen.“\n Er mustert mich ohne zu blinzeln. Es wäre mir lieber, er würde auf die Straße schauen. In Deutschland geboren und aufgewachsen. Er schaut noch einmal in den Rückspiegel und fokussiert Evariste und David abwechselnd. Er grunzt.\n „Deswegen sprichst du so schlecht Chinesisch!“\n „Danke“, sage ich.\n „Danke?“\n „Nichts.“\n Wir schweigen. Dann wiederholt er leise: „In Deutschland geboren und aufgewachsen...“\n Wir fahren durch Autobahnknoten, die dreistufig übereinander verlaufen. Die Luft, die hineindringt ist schlimmer als die, die wir mit geschlossenen Fenstern geatmet haben. Bis das Auge reicht, Autos. Das letzte Mal, das ich hier war muss ich sechs oder sieben gewesen sein. Kurz vor meiner Einschulung kratzten meine Eltern das Geld für drei Flüge zusammen und wir  flogen nach Peking um unsere Verwandten zu besuchen. Da es das erste Mal für mich war, erlaubten sie sich auch einen Abstecher in Shanghai. Ob in Shanghai oder Peking, ich erinnere mich nicht daran so viele Autos gesehen zu haben. Damals waren es eher Fahrräder.\n „Naah. 17 Uhr. Jetzt beginnt die Rush Hour“, meint der Fahrer.\n Ich sehe wie sein Blick an Evariste hängen bleibt.\n „Es gibt zu viele Autos in Shanghai“, erzählt er, „Shanghai ist wirklich sehr sehr groß... Seid ihr zum ersten Mal in Shanghai?“\n Er schreit es nach hinten. Die Jungs lehnen sich nach vorne. Langsam, die Hitze macht es einem schwer sich schnell zu bewegen.\n „Was meint er?“, fragt David.\n „Er fragt, ob er euch seine Töchter vorstellen soll. Ob ihr eine chinesische Frau sucht“, übersetze ich.\n David erstarrt.\n „Sag ihm mal, dass er sich ganz schnell entspannen soll.“\n Evariste grinst mir über den Seitenspiegel zu und meint zu David: „Ja. Das ist normal hier. Die Chinesen wissen: weiße Männer haben viel Geld. Du bist eine gute Partie, David.“\n Evariste klopft ihm auf die Schulter. David und der Fahrer blicken sich über den Rückspiegel an.\n Der Fahrer: „Deutschland ja? Zum ersten Mal in Shanghai, ja? Ich sag euch was: In Beijing mag die Partei das Sagen haben. Aber das hier ist nicht Beijing, sondern Shanghai. Und in Shanghai regiert allein das Geld. So ganz pauschal kann man das natürlich nicht sagen, aber … ja.“\n David: „Ich bin nicht zum Heiraten hier. Guck lieber auf die Straße. He, was sagt der Typ?“\n Wir stecken bald im einem Stau, der uns noch vertrocknen wird. Der Fahrer bietet uns seine Zigaretten an. Wir trauen uns nicht abzulehnen. Ich erkläre den beiden, dass es nicht so höflich ist abzulehnen. Und dass sie selbst, wenn sie gerade nicht rauchen wollen, sie einstecken sollen.  Die Zigaretten kommen aus einer rot-goldenen Schachtel. Da wird sonst nur Light-Zigaretten rauchen, ist dieser Rauch  teerig und schwer. Ich huste.\n Bis auf das gelegentlich Gehupe, das sich im Rauschen auflöst, ist es recht still. Ich habe mir die Ankunft hier lauter vorgestellt. Ich sehe im Rückspiegel einen Ausschnitt von Davids Gesicht. Ein Labello fährt über seine spröden, roten Lippen.\n Auf der Spur neben uns steht ein Van. Darin sitzen eine Handvoll braungebrannter Chinesen in weißen T-Shirts, die schon leicht angegilbt sind. Sie haben wie wir die Fenster runtergelassen, rauchen und starren dabei wortlos auf den Stau. Der eine hängt am Fenster und bläst den Rauch über den VW Golf vor ihnen. Ein bisschen zieht auch durch mein Fenster rein. Ich denke an Arte-Dokumentationen. Ich versuche folgendes nicht zu denken: dass man in Arte-Dokumentationen glücklicherweise diese ganzen exotischen Wilden mit hohem Romantikwert nicht aus dem Mund riechen kann. Ich stelle mir als Ausgleich dazu vor, wie sehr ich mich dafür schäme.\n Ich erinnere mich an solche Anblicke. An dreckige Vans voller gebräunter Chinesen. Oder vielleicht erinnere ich mich gar nicht. Und es ist nur, dass ich so viele Bilder konsumiert habe über diese Heimat, in der ich nicht geboren wurde.\n \n Evaristes und mein Blick treffen sich noch einmal im Rückspiegel. Er schwitzt, aber er scheint sich zu freuen.\n"
  },
  {
    "id": 2,
    "title": "The Face",
    "tags": ["Evariste"],
    "firstSentence": "In der Schule haben ihn einige The Face genannt.",
    "text": "Ich kenne ihn schon mein ganzes Leben, kann mir dennoch gut vorstellen, wie es sein muss ihn zum ersten Mal zu sehen. Solange er seine Sonnenbrille aufhat, stellt man sich auf seinem sehnigen Körper ein mediterranes Gesicht vor. Dann setzt er sie ab und man sucht Fehler in einem sehr verführerischen Bild. Seine Augenbrauen und seine Nase sind Dylan-artig schmal. Wenn sich seine ausgetrockneten roten Lippen, die in sein fleischloses Übergebiss gerammt worden sind, sich öffnen, sieht man seine geraden angegilbten Zähne und hört irgendwo einen Satz wie „Hi, ehm … Evariste.“ Seine Haare sind glatt und glänzen in der Sonne wie Honig. Der Fehler – eigentlich sind es zwei. Seine Augen sind Mandeln aber die Iris ist nussbraun und grün. Die Großstadtevolution hat in seiner DNA gegriffen: Lange, dichte Wimpern mit derselben Honigfarbe seiner Haare beschützen die eurasischen Augen vor dem Gift, das man hier atmet."
  },
  {
    "id": 3,
    "title": "Renminbi",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "firstSentence": "Es wurde eine zweite provisorische Rezeption eröffnet.",
    "text": "Die internationalen Studenten, welche diese Woche anreisen, sollen nicht so lange in der Schlange stehen müssen, um ihre Mieten im Voraus zu bezahlen und im Gegenzug ihre Schlüsselkarten zu erhalten. Der rote Teppich ist auch ausgerollt. Er ist aus Plastik und fühlt sich unter meiner Sohle wie Kunstrasen an. Darüber stolziert eine Gruppe Asiatinnen – vielleicht Indonesierinnen? – mit Trolleys und Sonnenbrillen. Wir und sie mustern uns gegenseitig.\n Die Frau an der Rezeption meint, es gäbe keine Dreibett-Zimmer. Hinter ihr steht die Tür zum „Staff Room“ offen und darin inhaliert eine Chinesin auf einem Hocker sitzend Instant-Nudeln. Die Frau an der Rezeption und die Nudelfrau schreien sich gegenseitig etwas zu. Ich verstehe kein Wort. Vielleicht ist es Shanghainesisch. Vielleicht ist mein Mandarin grottig.\n „Was reden die so?“, fragt David.\n Sie dreht sich uns wieder zu und erklärt uns was für Zimmer sie haben.\n „Sie haben nur Einzel- und Doppelzimmer und auf jeder Etage genau ein Vierbettzimmer“, übersetze ich.\n „Wir können euch kein Viererzimmer geben. Ihr seid nur zu dritt. Es müsste schon noch jemand dazukommen, jemand Fremdes. Außerdem dürfen wir nicht Männer und Frauen in ein Zimmer tun. Geht nicht.“\n Ich übersetze.\n „Sag ihr einfach, dass sie auch bei uns einziehen kann.“\n Die Frau mustert uns als wäre sie bereit zu töten. Ich würde auch lachen, wenn ich es mir in ihrer Anwesenheit trauen würde.\n Ich sage den Jungs, was sie tun sollen und sie gehorchen wortlos. Jeder von uns zieht zwei 100 Yuan-Scheine hervor und wir schieben die Scheine vor ihr zusammen. Sechs pinke Mao Tse Tungs lächeln sie an. Da ich nicht genau weiß, was man in so einem Fall sagt, sage ich ihr einfach „Das ist deins.“\n Wir bezahlen die Kaution und die Miete in Bar und nachdem die Maschine das Geld durchgezählt und wir unterschrieben haben, erhalten wir vier Schlüsselkarten.\n „Der 10. Stock“, sagt sie uns noch.\n Wir steigen in den Fahrstuhl. Es steht das chinesische Zeichen für Dienstag auf dem Teppich. Darunter „Tuesday“."
  },
  {
    "id": 4,
    "title": "1098",
    "tags": ["Evariste", "David", "Gail","Hotel"],
    "firstSentence": "Viele andere Asiaten sind auf dem 10. Stockwerk unterwegs.",
    "text": "Sie haben elfenbeinartige Haut und sprechen kein Chinesisch. Offensichtlich hat uns die korrupte Rezeptionsfrau bei den Südkoreanern untergebracht. Ich kennen den Klang der koreanischen Sprache aus den unendlich debilen koreanischen Fernsehserien, die meine Mutter vor dem Schlafen gehen streamt.\n Wir laufen über den beige-karierten Teppichboden, der schon einiges erlebt zu haben scheint. An den Türen aus Edelholzimitat hängen goldenen Plastikschilder auf dem die Zimmernummer steht. Wir suchen die Nummer 1098. Da ich am Anfang gedacht habe, es handle sich um 1089, haben wir vergeblich unsere Schlüsselkarten an der Tür abgerieben. Es öffnete eine irritierte Koreanerin im babyblauen Paul Frank-Pyjama.\n Ich habe eine Zahlenschwäche, besonders im Mandarin.\n „Da sind wir.“\n „Bist du dir dieses Mal sicher, Gail?“ \n „Shaddap.“\n Die Möbel sind aus demselben Holzimitat wie die Tür. Ohne ein Wort zu sagen, treten wir an die Fensterfront. Vor uns hängen im Nebel Wolkenkratzer. Eins davon scheint mir so eine Art Fernsehturm zu sein. Aber es gibt keine Aussichtsplattform, sondern nur silbrig pinke Kugeln. Eine kleine Kugel, die fast im Nebel verschwindet und eine größere …\n „Ist das nicht Pudong?“, fragt David.\n Evariste nickt.\n „Das da mit den rosa Kugeln ist der Pearl Tower“, sagt er.\n Der Pearl Tower. Ich erinnere mich an die rosa Kugeln.\n „Wenn das der Pearl Tower ist...“ , denkt David laut, „dann ist das, was wir sehen … dieses Finanzdistrikt von Pudong, oder? Dieses … Lujazi.“\n „Lujiazui“, korrigiere ich.\n „Dann ist das daneben, was so aussieht wie ein Flaschenöffner das World Financial Center und der daneben, der so eine stufenartige Kontur hat der Jin Mao-Tower … Krass.“\n Er zieht sein iPhone aus der Hosentasche. Wir drei rücken zusammen für ein Selfie vor dem Fenster.\n"
  },
  {
    "id": 5,
    "title": "Cities of the World",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "firstSentence": "Als ich alleine in meinem Zimmer bin, schließe ich hinter mir die Tür und schiebe das Fenster auf.",
    "text": "Bis zur Hälfte der Höhe reicht ein verrostetes Geländer. Ich blicke nach unten und sehe, dass der Bach über den der Eingangsweg zum Hotel führt in einem Fluss mit dunkelbrauner Farbe mündet. Er fließt aus dem Campusgebäude heraus und Holzterrassen von Wohnhäusern sind zum ihm ausgerichtet. Es sind einstöckige Wohnhäuser und auf den Terrassen spielen Kinder.\n Obwohl ich die Schiebefenster wieder geschlossen habe, kann ich das mehrstöckige Autobahnnetz neben der Metrostation deutlich hören.\n Ich lasse meine Koffer unberührt und gehe zu den anderen ins Zimmer. Evariste ist im Bad. Sie haben Spotify aufgedreht. David hat sich schon einmal eine Zigarette in den Mund gesteckt und seinen Trolley geöffnet. Das erste, was er herauszieht ist ein riesiger Bilderband. Er lässt ihn auf den Schreibtisch klatschen, zieht sein schweißnasses T-Shirt über den Kopf und lässt es auf den Boden fallen. Ich beuge mich drüber.\n Er hört mich nicht. Das Gitarrensolo ist zu laut. Er steht vor den Wandschränken und zieht sich ein frisches T-Shirt über. Dann tastet er seine Hosentaschen ab.\n „Wo ist mein Feuer?“, fragt er.\n Ich blättere in dem Buch herum. Es zeigt Grundrisse, Skizzen und Fotos von diversen berühmten Wolkenkratzern. Ich finde auch den Jin Mao-Tower.\n „Hast du das aus dem Studium?“, frage ich lauter.\n „Was?“\n „Das hier. Aus dem Studium?“\n „Ehm, ne. Hat mein Vater mir geschenkt – he, hast du mein Feuer gesehen?“\n Ich blättere weiter. Es zeigt eine Oberansicht von Lujiazui. Kleine Punkte sind eingezeichnet mit Nummerierungen daneben.\n „He, Gail.“\n „Was?“\n „Hast du mein Feuer gesehen?“\n „Mussten wir doch vor dem Boarding abgeben. Aber ich habe Streichhölzer in der Lobby mitgenommen.“\n Er fängt die Schachtel, fläzt sich auf sein Bett und fängt an zu rauchen. Evariste kommt aus dem Bad und als er sieht, wie David raucht, schiebt er das Fenster auf und zündet sich ebenfalls eine Zigarette an.\n „Das Buch hat mein Vater in seiner Bibliothek gefunden und  mir gegeben, so von wegen, ob es mich nicht interessiert. Architekturband… Nur leider ist es überhaupt nicht mehr aktuell.“\n Er bläst den Rauch aus und sieht ihm hinterher.\n „Nicht aktuell?“\n „Ja, 2008. Hast du gesehen? Das Gebäude, das sie darin als am höchsten bezeichnen ist der Jin Mao. Wir sind jetzt 5 Jahre und 1,5 höhere Wolkenkratzer weiter.“\n Wir drei gucken aus dem Fenster. Der Flaschenöffner ragt über alle hinweg.\n „Welches ist denn höher als der Flaschenöffner?“, fragt Evariste.\n „Wird gebaut. Shanghai Tower. Soll im Sommer 2014 fertiggestellt werden …“\n David richtet sich auf und blinzelt angestrengt in die Skyline. Dabei holt er seinen Blistex aus der Hosentasche und schmiert seine Lippen damit ein.\n „Theoretisch sollten wir die Baustelle sehen, irgendwo direkt neben dem Jin Mao … Aber können wir wohl vergessen, bei dem Smog.“"
  },
  {
    "id": 6,
    "title": "GailDavidEvariste",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "firstSentence": "Lange bevor ich David kannte, kannte Evariste ihn vom Squash-Club.",
    "text": "Sie stellten fest, dass ihre Väter sich kennen. Rothenbaum ist nicht groß. Evariste erwähnte ihn mir gegenüber gelegentlich. Jemand, der schnell und viel Bier trinkt, ehrlich ist und mit all seinen Ex-Freundinnen noch befreundet. Er soll ein ganzes Semester nach der Abgabe der Bachelor-Arbeit damit verbracht haben sich halbherzig auf Stellen in Architekturbüros zu bewerben. Die meiste Zeit soll er allerdings darauf verwendet haben auf Ritalin die Süddeutsche zu lesen, morgens in aller Frühe in den Alsterkanälen zu rudern, und nachts im McFit zu trainieren. Und das allein.\n Als wir zwei, drei Male zu dritt getrunken hatten, erzählten wir ihm, dass wir nach Shanghai fliegen wollten. Er war sofort dabei. Er ließ sich von uns die Bewerbungsunterlagen für die Uni weiterleiten, bestellte ein Express-Visum und erzählte uns beim nächsten Trinken, dass er mitkommen würde. Evariste und er haben eingeschlagen und ich habe mir gedacht, dass es das erste Mal in meinem Leben passiert, dass ich mehr bekomme als erwartet. Ich weiß, was ich nicht erwarten kann: dass es ewig so bleibt wie es jetzt ist. Weil es nicht besser werden könnte. Jeder von uns ist eine Achse von X bis Z. Und so lange das so bleibt, bleibt unsere Realität begehbar.\n David kann kein Wort Mandarin, ich frage mich, wie das sein muss. Er zeigt hin- und wieder auf ein Schild und fragt mich, was da steht. Ich kann ihm zwar auch nur etwa jedes dritte Wort übersetzen, aber er kann ja nicht einmal ‚Bauarbeiten‘ ‚Bank‘ ‚Toilette‘ oder ‚Verboten’ lesen. Es ist schön zu wissen, dass er mich braucht um die Dinge hier zu verstehen. Das hier ist Shanghai und ich bin an der Reihe damit souverän zu sein.\n \n Evariste hat mir mehrmals vor dem Flug gesagt, dass er Angst vor Langstreckenflügen hat – was ich schon längst weiß - aber dass er sich trotzdem freut. Er hat sich etwa zwei Wochen vor dem Abflug eine App herunter geladen, mit der man bis zu einem bestimmten Tag herunterzählen kann. Dann hat er uns jeden Tag einen Screenshot der App in den Gruppenchat geschickt.\n Evariste war einige Male in Taipeh um seine Verwandten mütterlicherseits zu besuchen. Aber er war noch nie in Festlandchina und sein Mandarin ist um einiges schlechter als meins obwohl er mit mir jeden Freitag Nachmittag in die chinesische Schule gegangen ist, als wir beide noch Kinder waren. Ein Grund dafür mag sein, dass seine Mutter Ailing sich nie darum geschert hat, ob sie mit ihm Chinesisch oder Deutsch spricht. Eine Angelegenheit, in die sich sein Vater, belgischer Eurokrat, nie eingemischt hat. Ein fataler Fehler, wie meine Mutter findet. „Egal ob sie hier aufwachsen oder da. Sie sind und bleiben Chinesen“\n Zweierlei hätte Ailing an dieser Aussage auszusetzen. Evariste ist nur zur Hälfte Chinese. Und genau genommen ist er zur Hälfte nicht Chinese, sondern Taiwanese – ein Thema, das Ailing aus einer Mischung aus Faulheit und Lässigkeit niemals vertiefen würde.\n Ich aber bin und bleibe Chinesin, auch wenn ich deutschen Kommilitonen gegenüber etwas anderes behaupte, um sie nicht zu beleidigen. Um meine Eltern von der zweistelligen Semesterzahl abzulenken, habe ich Ihnen aus eigenen Stücken  vorgeschlagen nach China zu gehen und meinen Schandfleck im Lebenslauf, mein mittelschlechtes Chinesisch, auszuradieren. Ich musste sie nicht um Geld bitten, das sie nicht haben. Stipendien gibt es zu Genüge, die Regierung wirft mit ihnen nur so um sich.\n Ich habe Evariste gefragt, ob er mitkommen will, da Geld in seinem Fall das geringste Problem ist. Daraufhin hat er gelacht und gefragt, ob ich mich mit seiner Mutter abgesprochen hätte. Sie hätte ihn morgens um 9 Uhr – für Evariste mitten in der Nacht – angerufen, um ihn zu fragen, was er denn von Shanghai halte und davon endlich mal etwas Mandarin zu lernen. Es ist nicht schwer zu erraten, was er darauf geantwortet hat. Er gehorcht seiner Mutter bedingungslos und das nicht aus Angst, sondern aus einer sehr übersüßten Liebe heraus, mit der sie ihn schon über die Brust gefüttert hat und die meiner Mutter und mir fast anstößig vorkommt.\n Dass Evarsite mitgekommen ist, ist also ein Plot unserer Mütter. Einer, der ihnen sehr ähnlich sieht und über den wir beide nicht überrascht sind und gegen den wir auch nicht rebellieren, was wir generell nicht tun. David hat sich nicht mehr eingekriegt vor Lachen, als er erfahren hat, wie es dazu gekommen ist, dass wir beide nach Shanghai gehen, obwohl wir doch keine Zwillinge im Grundschulalter sind.\n Für ihn ist es unvorstellbar, dass ihm einer seiner geschiedenen Elternteile in den Kram redet. Er diskutiert mit ihnen über Dinge. Man hat ihm mit 13 erklärt wie man ein Kondom benutzt. Er wurde nach dem Abitur gefragt, ob er studieren möchte und wenn ja was. Er darf jederzeit zu Hause Freundinnen vorstellen, egal woher sie kommen und er duzt die Freunde seiner Eltern. Er würde niemals Dinge aus einem Kompromiss heraus tun. Würde ich behaupten, dass mich das nicht ankotzt, wäre es gelogen.\n \n Bei mir zu Hause sind die Dinge weder so frei, noch so komplex. Das konfuzianische Kardinalsystem greift rigoros auf allen Ebenen durch. In unserer Familie fallen Befehle einsilbig und sie lauten eigentlich auch immer gleich. „Lern Fleißig.“ LERN FLEISSIG. Hunderte, tausende von Kilometer vom Elternhaus wegzuziehen, vergrößert bloß die Frequenz dieser Befehle, verändert aber nicht ihren Wortlaut.\n Indem Evariste und ich nach Shanghai gekommen sind, haben wir zwei Dinge akzeptiert. Erstens dass wir unseren Eltern gegenüber wieder jünger werden und zweitens, dass wir ihnen gegenüber chinesischer sind oder es zumindest sein werden, wenn wir in einem Jahr wieder am Hamburger Flughafen stehen. Was auch immer „chinesischer sein“ ist, aber es ist so. Auch wenn Evariste nur vor sich hingrinst, bin ich mir sicher, dass auch er das verstanden hat. Unser Fall ist ein anderer als der von David.\n \n Der sitzt auf dem Bett und schraubt ein anderes Objekt an seine Spiegelreflex. Er hat sich Jeansshorts angezogen und trägt Tennissocken und Slippers. Auf der linken steht in Blockbuchstaben ‚Game‘ und auf der anderen ‚Over‘.\n Er legt kurz seine Kamera weg, kramt schnell eine Snapback aus dem Koffer und setzt sie sich auf.\n Evariste lacht ihn leise aus und sagt, David hätte etwas von einem britischen Touristen, der ständig ‚inappropriate‘ ist.\n „You dare say sat once more: call me british, you moserfucker!“\n Wir lachen.\n Ich greife in meine Hosentasche nach meinem iPhone. Ich betrachte das schwarze glänzende Rechteck in meiner Hand und denke, dass meine Mutter darin gefangen ist und ich es jederzeit in die Ecke schmeißen kann. Ich stecke das iPhone zurück, vergrabe mein Gesicht im Kissen und lache laut über die Geräusche, die die beiden von sich geben während sie neben mir auf dem Bett wrestlen."
  },
  {
    "id": 7,
    "title": "Rauchen",
    "tags": ["Evariste", "David", "Gail", "Essen", "Rauchen"],
    "firstSentence": "In der Echoschleuder von Saal, in dem von hohen Decken Kristallkronleuchter hängen drehen, sich an die 40 runden Tische ununterbrochen unter Speichel und Geschnatter.",
    "text": "David ist offensichtlich sehr amüsiert über sein erstes Restauranterlebnis made in china.\n Ich spüre die Blicke der männlichen Gäste an dem Tisch neben uns. Sie sind verstummt und mustern uns. Sie schauen uns auf die Münder und beobachten aufmerksam die Laute, die wir mit ihnen formen.\n „Ich „habe vergessen, wo ich das gelesen habe. Aber auf jeden Fall gibt es in Shanghai Döner“, sage ich laut und spreche ‚Shanghai‘ deutsch aus, in dem ich die zweite Silbe betone.\n Ich höre die harten Laute, die ich selbst produziere. Ich richte meinen Blick auf einen der Männer, die uns anstarren. Dichtes Pferdehaar, fette, porige Haut, Bauchansatz. Hätten diese Menschen wenigstens die Diskretion verstohlen zu gaffen. Aber nichts daran ist verstohlen. Sein Blick wandert zu Evariste, dann zu David. Ich weiß nicht, an wem der Blick länger hängen bleibt. Aber zum Schluss wandert er auf das Essen, das wir bestellt  haben (Gongbaojiding, Tomatenomelett, gedämpfter PakChoi, eingelegte Auberginen und Jiaozis mit Schweinefleischfüllung. Er starrt auch lange genug das Essen an, sodass ich mich frage, ob man vielleicht keine Gongbaojiding und Jiaozis zusammen bestellt. Oder haben wir nicht genug bestellt?) und dann langsam aber ohne Umschweife zu mir zurück. Ich versuche es mit Zurückstarren. Es scheint ihn nicht zu stören. Dann versuche ich es bei seinem Nachbarn, aber auch da nichts. Niemand hier fühlt sich ertappt.\n „Sprechen die Englisch? Ist das Englisch?“\n „Ich glaube.“\n Ich betrachte mich selbst: Ich sitze auf einem Stuhl unter einem Kronleuchter im Zigarettenrauch anderer. Ich trage Vans  und eine RayBan Clubmaster steckt mir im Haar. Ich spüre, dass meine Haut von einem bevorstehenden Sonnenbrand glüht. Die Sonnenbrände hier kommen ohne Vorwarnung. Keine Ozonschicht, keine Vorwarnung. Ich unterhalte mich mit David, dann mit Evariste in einer fremden Sprache. Ich sehe auf ihre Münder.\n „Ist das in China normal, dass man zu Tisch raucht?“, fragt David.\n Er schaut sich um. Auch er wird angestarrt. Er schaut in Gesichter, die wenig blinzeln und es ganz lassen, wenn sie direkt von ihm angesehen werden. Die Zeit, die vergeht bis sie sich wieder ihrem eigenen Essen, ihrer Spucke und ihren Gesprächen zuwenden, kommt mir lang vor.\n „Keine Ahnung. Ist mir in Taiwan nie aufgefallen“, sagt Evariste.\n Die Männer neben uns halten ihre Zigaretten zwischen Zeige- und Mittelfinger und den Löffeln zwischen Daumen- und Ringfinger. David fischt eine Marlboro aus seiner Hosentasche und sagt grinsend, dass er sich hieran gewöhnen könnte. Dabei macht er einen Geste in den Saal hinein. Er lehnte sich zurück und streckt sich beim Ausblasen des Rauches."
  },
  {
    "id": 8,
    "title": "Weimaraner",
    "tags": ["Evariste", "David", "Gail", "Shanghai"],
    "firstSentence": "Vor Lujiazui biegen wir in eine falsche Straße ab.",
    "text": "Evariste führt uns mit Google Maps, aber er hat eine Rechts- und Linksschwäche und überhaupt bekommt er schwitzige Hände wenn er den Ton angeben muss. In der Straße gibt es Imbissbuden, die Nudelsuppen für 2 Kuai verkaufen. Da es Nachmittag ist, gibt es keine Kunden. Die Angestellten in weißer Arbeitskleidung sitzen mit Zahnstochern im Mundwinkel um den längsten Tisch herum und wischen auf ihren Smartphones umher. Als sie uns wittern, heften sie ihre Blicke an uns. Die Augenpaare folgen uns, als wollten sie verhindern, dass wir den Laden betreten. Ein alter Mann mustert uns verstohlen über den Lenker seines Rollers. Er hat Handwärmer aus rotem Stoff daran angebracht.\n Es ist nur diese eine Gasse. Als hätte man aus dem versilberten wolkenhohen Stadtteil  ein Stück mit einem Kuchenheber herausgehoben. Was zu Tage tritt ist der braune Boden. Die Küchen der Haushalte ragen in die Straße hinein. Es gibt keine Wand, die andeuten könnte, dass das Kochen eine familieninterne Angelegenheit sei. In einigen offenen Woks kocht Wasser. Neben einer Kantine hängen halbierte Tiere vor einer Eingangstür am Fleischerhaken. Sie müssen schon eine Weile dort hängen, denn sie haben eine ascherne Farbe angenommen.\n „Sind das Hunde?“\n Vom Körperbau und der Farbe her, könnte man sie für Weimaraner halten.\n „Sorry. Wir hätten eben links gemusst…“"
  },
  {
    "id": 9,
    "title": "Vladi",
    "tags": ["Evariste", "David", "Gail", "Hotel"],
    "firstSentence": "Und dann klopft einfach wer an unserer Tür.",
    "text": "Ich öffne und vor mir steht ein schlanker Typ, höchstens 20. Halbasiate. Sein Lächeln zeigt weiße Zähne in einem  Gesicht, das so unverbraucht ist, dass man gerne reinschlagen würde.\n „Hi, I’m Vladi. I live next door. Single Room.“\n „Hi. Gail.“\n Ich strecke ihm meine Hand entgegen, aber er macht einen auf High Five und ich will nicht so sein. Obwohl ich eigentlich ja doch so sein will.\n „Want some beer?“\n Er hat echt einen Sixer japanisches Kirin Bier gekauft. Er hat wohl vor etwas in die Nachbarschaft zu investieren.\n „Oh. Thanks but, we got ourselves Tsingdao on our way home, right before … “\n „Uhm, can I come in?“\n Und auf einmal sitzt ein Vladi in unserem Flur und raucht mit uns, nachdem wir uns alle gegenseitig vorgestellt haben und Vladi drei Mal ‚Nice to meet you’ und ‚Cool’ gesagt hat.\n Er meint, er ist aus Russland und scheint von der Tatsache beeindruckt, dass wir aus Deutschland sind. Dann zeigt er auf mich und fragt „You too?“\n Russland. Ich verbinde damit  einen Putin, der mit freiem Oberkörper auf einem Pferd reitet. Dann verbinde ich noch ein paar andere Dinge, die auf die erste Assoziation nicht passen. Wunderkinder, die so russisch-mechanisch spielen und bei Jugend Musiziert Leute wie Evariste aus dem Feld räumen. Dann Tolstoi, der in meiner beschränkten Fantasie aussieht wie Gandalf. Ein Volk, das angeblich sehr melancholisch sei und so viel Vodka trinken soll. Russland. Vladi, unser kleiner halbasiatisch aussehender Russe, raucht und meint, er wäre eigentlich hier um zu fragen, wie man Zugang zum WLAN-Netz kriegt. Wir erzählen ihm, dass es keins gibt, nur LAN und dass man das Kabel in der Lobby kaufen kann. Er sagt zwei Mal ‚Ok, that’s awesome.’\n „How old are you?“, fragt David.\n „I’m 18.“\n „You mind if I take beer? No problem, yes?“\n „No sure! Please. Take one.“\n Wir bedanken uns und öffnen zischend die Dosen. Die Qualität von Kirin überrascht uns. Wir unterhalten uns kurz auf Deutsch, warum dieser Junge hier so asiatisch aussieht. David redet was von Sibirien und der Mongolei. Vladi scheint es nicht zu stören, dass wir auf Deutsch ganz offensichtlich über ihn reden.\n „Do you know anyone here?“\n „Us? No. We know each other from back in Germany. But we know no one here in Shanghai.“\n „Oh, ok.“\n „And you? You know anyone here? In this dorm maybe?“\n „No. Not one person. Well, I know you now!“\n Er lacht verlegen. Wir lachen mit.\n „So … “, sagt er , „when did you arrive?“\n „We’ve just arrived today.“\n „Morning?“\n „Yes. Morning. What about you?“\n „Me … afternoon. You know... it was awesome. I... “, er sucht nach Vokabeln, „I rode the Maglev. You know Maglev?“\n „Was meint er?“, fragt Evariste.\n „Den Airport Shuttle“, sagt David.\n „It’s really fast 300 km/h when at its highest speed, I think.“\n „Wow. Impressive.“\n „Yeah. You didn’t ride?“\n „No, we took a cab.“\n „Ah …Taxi.“\n „Right.“\n „But you have to ride man. From Longyang Road to Pudong Airport, it is six minutes! I think semen is Germany, no?“\n „What?“\n „Siemens.“\n „Oh, yeah. Siemens. … right.“\n „Yeah, Germany is awesome, man.“\n Und peinlicherweise prosten wir ausgerechnet dann."
  },
  {
    "id": 10,
    "title": "Skype",
    "tags": ["Evariste", "Gail", "Hotel"],
    "firstSentence": "Nachdem Vladi aus unserem Dorm getorkelt ist und uns eine Good Night gewünscht hat, ist David sofort eingeschlafen.",
    "text": "Evariste und ich sitzen auf dem Flurboden und können nicht schlafen.\n Obwohl es fast fünf Uhr morgens ist, ist es noch so warm, dass wir das Fenster aufgeschoben haben. Der Smog hat sich gelichtet. Man erkennt die Skyline von Pudong.\n „Hast du sie schon angerufen?“, frage ich.\n „Ne, du?“\n Es kann gut sein, dass unsere Mütter nach ihrem wöchentlichen gemeinsamen Spaziergang den Abend zusammen verbracht haben und darauf gewartet haben, dass wir  auf Skype online kommen. Wir hatten hier seit Anfang an Internet. Aber wir sind vom Sight Seeing zurückgekommen, haben die Klimaanlage angemacht, mit Vladi was getrunken, ihn höflich rausgeschmissen, auf dem fleckigen Flurboden herumgelegen, alles Bier ausgetrunken und geraucht. Jetzt ist es fünf Uhr Morgens in Shanghai und zehn Uhr abends in Hamburg und unsere Mütter liegen wahrscheinlich in ihren jeweiligen Betten und schlafen.\n Ich frage Evariste, warum er her gekommen ist und gebe zu, dass ich nicht genau weiß, warum ich hier bin.\n „Ist doch klar warum du hier bist, Yinghan!“, äfft er meine Mutter nach, „ H-S-K-5!“\n Ja, der HSK. Den letzten HSK habe ich mit 16 an der chinesischen Schule geschrieben, an einem Nachmittag in den Sommerferien. Alles woran ich während der Prüfung denken konnte, war Eistee und Wasserrutsche. Mein Lehrer hat mich für die höchste Stufe angemeldet, dem HSK6, was dem Muttersprachler-Niveau entspricht. Ich bin mit so einer Eindeutigkeit durchgefallen, dass meine Mutter mich gefragt hat, was ich mit meinem Leben eigentlich vorhabe und mein Vater eine Woche nicht mit mir reden konnte.\n Evariste gehört zu den wenigen Menschen, die mich Yinghan nennen. Er tut es selten, zum Beispiel wenn er meine Mutter nachahmt. Yinghan ist ein Name, den mir Evaristes Mutter, Ailing, gegeben hat. Ich frage mich, was das für eine magische Kraft ist, mit der Ailing meine Mutter zu Dingen überredet, für welche die Bezeichnung „Offenheit“ oder „Horizonterweiterung“ eine schiere Untertreibung ist. Auf Ailings Vorschlag hin, hat sie mich mit Evariste zusammen zum Klavierunterricht geschickt. Und auf Ailings Vorschlag hin hat sie mir einen  Zweitnamen mit hebräischen Wurzeln gegeben. Meine Mutter hat nur ein einziges Mal etwas zu diesem Namen geäußert. So etwas wie „Weder Fisch noch Fleisch. Wenn es wenigstens ein normaler Name wäre wie Anna oder Julia … “ Dann hat sie gelacht und mir einen Klaps auf den Hinterkopf gegeben. Es kann ihr egal sein, da sie mich nie so nennt."
  },
  {
    "id": 11,
    "title": "Tante",
    "tags": ["Evariste", "Gail", "Hotel"],
    "firstSentence": "Ich überwinde mich dazu sie über Skype anzurufen.",
    "text": "Das Gespräch besteht daraus, dass ich meistens ‚Ja‘ sage. Dabei schaue ich aus dem Fenster auf ein klareres Shanghai als gestern. Ich denke darüber nach, wie ich es schaffen kann, diese Gespräche nicht öfter als einmal im Monat zu führen. Zum Schluss schärft sie mir ein, dass ich eine entfernte Verwandte anrufen solle. Es ist eine Tante mütterlicherseits, die in Beijing lebt. Ich solle es am besten sofort machen.\n „Meine Güte, Yinghan! Du bist es wirklich. So groß bist du jetzt? Dass du auf die Idee kommst, uns anzurufen.“\n Ich frage mich, wen sie mit „uns“ meint.\n „Wie alt bist du jetzt?“\n „Ich … 24.“\n „24 schon! Und dann bist du auch noch ganz alleine in Shanghai.“\n „Ja. Naja, mit Freunden.“\n „Dann bist du jetzt auch Großherzog, oder?“\n Nein, das hat sie vermutlich nicht gesagt. Ich überlege, was es sonst bedeuten könnte. Ich bin blockiert. Es ist ein Wort, das anders betont wird und von dem ich normalerweise die Bedeutung kenne.\n „Wie bitte?“\n Sie wiederholt es.\n „Tante, ich verstehe nicht, was du sagst.“\n „Aiaa! Du verstehst mich gar nicht. Aber kannst du denn kein Chinesisch?!“\n Ich überlege, in den Hörer zu schreien, dass sie nicht so zu schreien braucht.\n „Doch, Tante! Entschuldige, ich habe nur nicht verstanden, was du eben gesagt hast.“\n „Na, dass du kein Chinesisch kannst. Aiaaa, Yinghan, was ist denn bloß mit dir los?“\n Ich höre Gelächter. Vermutlich sind es ihr Mann und ihr Sohn, die mithören.\n „Nein, Tante. Ich meine davor. Was hast du mich davor gefragt? Ich habe es nicht richtig verstanden. Tut mir leid.“\n „Ah! ... “\n Sie wiederholt es wieder. Dann raschelt es.\n „Hallo?“\n „Hallo?“\n „Ja, hallo, wer spricht da?“\n „Hallo, Yinghan. Hier ist dein Onkel.“\n „Hallo Onkel. Wie geht es dir?“\n Es ist mir ein Rätsel, wie man einen Onkel oder eine Tante haben kann, wenn beide Elternteile Einzelkinder sind bzw. sein mussten wie die anderen Zigmillionen Chinesen ihrer Generation.\n „Deine Tante wollte dich fragen wo … du … arbeitest.“\n Er sagt es so langsam, dass ich etwas brauche, um mir den Sinn daraus zu erschließen.\n „Onkel, ich arbeite nicht.“\n „Du arbeitest nicht?“, fragt er.\n Es klingt entsetzt. Es raschelt wieder, ich höre ein „Gib mir mal den Hörer jetzt.“\n Meine Tante schreit: „Was machst du in Shanghai, Yinghan?“\n „Ich lerne Chinesisch, Tante. Ein Jahr lang.“\n „Ah, weil dein Chinesisch noch so ungenügend ist … “\n „Danke, Tante.“\n „Danke? Wofür?“\n „Hm … nichts.“\n „An welcher Universität?“\n „Shanghai International Studies University“, versuche ich es auf Englisch um mich vor den Tönen zu drücken.\n „Was?“, schreit es zurück.\n Ich entferne den Hörer etwas vom Ohr und frage mich, warum die Chinesen in ihrer Sprache kein Wie Bitte haben.\n „Shanghai Waiguoyu Daxue.“\n „Was?“\n Ich wusste es. Dann plötzlich lacht es wieder am Hörer.\n „Aiaa. Das war doch ein Scherz, Yinghan. Waiguoyu Daxue. Die ist doch sehr bekannt. Sehr gut, Yinghan. Aber du musst doch bald auch arbeiten. 24, schon 24. Eigentlich ein Alter zum Heiraten.“\n Ich ignoriere den letzten Satz.\n „Ja, Tante. Ich werde Arbeit suchen, wenn ich wieder in Deutschland bin.“\n Ich tische meinen chinesischen Bekannten Lügen auf. Aus Rücksicht, will ich glauben.\n „Aber warum so weit weg  in Deutschland? Bleib doch hier und suche Arbeit in Beijing oder vielleicht auch in Shanghai.“\n „Ja, ich denke darüber nach.“\n Es sind zahlreiche Lügen. Wenn ich ihnen gegenüber nicht lüge, komme ich mir komisch vor. Wenn ich ständig nur die Wahrheit sagen würde, käme ich der Person Nahe, die ich im Deutschen bin und würde somit zu einem Elefant im Porzellanladen.\n „Yinghan, aber wann kommst du denn nach Beijing? Deine Mutter wäre sauer wenn du nicht einmal bei uns übernachtest. Du musst zu uns kommen und bei uns essen!“\n „Das ist doch nicht nötig, Tante.“\n Sie lacht mich aus.\n „Natürlich ist das nötig, Yinghan. Ich habe dich über 10 Jahre nicht gesehen.“\n „Ja … “\n „Du musst zum Chinesischen Neujahr unbedingt zu uns kommen. Opa Hu, erinnerst du dich noch an ihn? Den musst du auch noch treffen. Ich möchte ihn dir gerne geben, aber er ist gerade im Park mit seinen Freunden...“\n „Ok … “\n „Aber du kommst zu Neujahr, Yinghan. Wir telefonieren wenn es so weit ist.“\n „Ja …“\n Wir schweigen einen Moment.\n „Yinghan, kennst du denn jemanden in Shanghai?“\n „Nein, ich kenne niemanden.“\n „Aiaa …  so alleine in einer so großen Stadt.“\n „Ich bin ja mit zwei Freunden hier, Tante.“\n „Zwei Freunden aus Deutschland … “\n Deutschland. Deguo. Wenn sie es sagt, klingt  es wie Disneyland. Deutschland.\n „Ja, genau.“\n „Moment mal. Ich frage deinen Cousin, ob er jemanden in Shanghai kennt. Mit Sicherheit kennt – ja, er meint ja. Wir haben ja jetzt deine Telefonnummer. Hast du WeChat?“\n „Ja.“\n „Dann meldet sich dein Cousin bei dir auf WeChat. Dann kann er dir jemanden vorstellen, der dir Shanghai ein bisschen zeigt, gut?“\n Natürlich wage ich es natürlich nicht, Nein zu sagen."
  },
  {
    "id": 12,
    "title": "Aloishattenberg pt 1",
    "tags": ["David", "Gail", "Hotel"],
    "firstSentence": "Es ist 14:30 Uhr.",
    "text": "Ich ziehe mich an und betrete ihr Zimmer. Evariste schläft noch. Ich sehe seine Haare unter der Bettdecke hervorlugen.\n David sitzt mit überschlagenden Beinen auf dem Schreibtischstuhl und blättert durch eine gebrauchte Times. Seine Haare stehen in alle Richtungen ab. Sein dichter Wirbel ist trotzdem deutlich auszumachen. Mein Blick bleibt daran hängen. Als er mich in der Tür bemerkt, nickt er mir kurz zu und blättert weiter. Ich frage ihn, woher er sie hat. Er sagt, er habe sie sich heute früh am Campus-Kiosk gekauft hat. Auf der Titelseite sind Kaffeeflecken. Sie muss durch einige Hände gegangen sein. Aber sie ist aktuell und hat nur fünf Kuai gekostet.\n Ich lege mich auf sein umgemachtes Bett hinter ihm. Es kann nicht lange her sein, dass er aus dem Bett gestiegen ist. Es ist noch warm. Ich sehe, dass er beim Lesen violette Blasen macht.\n „Hast du noch so ein Kaugummi für mich?“\n Ohne seinen Blick zu heben, zeigt er auf die Packung auf dem Nachttisch. Traubengeschmack. Das Zuckerwasser zerläuft in meinem Mund. Ich schlucke es herunter und mache Blasen. Zu Hause schmecken Trauben anders, deswegen gibt es auch keine Süßigkeit mit Industrietraubenaroma, das diesem hier nahekommt. Er scheint sich unbeobachtet zu fühlen. Er macht langsam seine Blasen, in regelmäßigen Abständen."
  },
  {
    "id": 13,
    "title": "Aloishattenberg pt 2",
    "tags": ["Evariste", "David", "Gail", "Ailing", "Kindheit"],
    "firstSentence": "In der zweiten Klasse gab es einen Jungen, der Alois Teebaum-Hattenberg hieß.",
    "text": "Er hatte sehr blaue Augen und einen sauberen weißblonden Wirbeln, der mir im Nachhinein wie eine Arier-Genpool-Steckdose vorkommt. Er hatte so einen Lederranzen, der für Grundschüler viel zu Vintage ist und er hatte viele Freunde. Die meisten Mädchen waren verliebt in ihn.\n Ich kam nach den Sommerferien mit chinesischen Süßigkeiten in die Schule weil mein Vater sie mir mitgebracht hatte. Ich teilte sie mit meinen Freunden, vorrangig mit Evariste. Er durfte sie sich frei aussuchen. Nicht so wie die anderen, die nur das bekamen, was ihnen zugeteilt wurde. Hattenberg bekam es mit und obwohl ich ihm überhaupt keine Süßigkeiten angeboten hatte, stellte er sich vor mich und sagte etwas wie: „Ih! Ich will das nicht, deine schinesischen Süßigkeiten… Schina-Futter, du Schlitzauge.“\n Dann schien er Gefallen an seiner Wortschöpfung zu finden und wiederholte es so oft bis Klassenkameraden sich dazustellten und sie im Chor wiederholt ‚Schina-Futter‘ riefen.\n Ich glaube, dass Alois Groll gegen mich gehegt hat, weil er im Eckenrechnen gegen mich verloren hatte.\n Beim fünften oder sechsten Mal ‚Schina-Futter’ lag er auf dem Boden. Er blutete aus dem Mund und weinte. Ich war sehr stolz auf meine Leistung und stieg von ihm ab, wusste aber was folgen würde. Bei dem Gedanken daran fing ich fast selbst an zu weinen, wollte aber nicht, dass die Grenzen zwischen Sieger und Verlierer verwischten. Ich stapfte weg und warf vorher dem auf dem Boden liegenden und flennenden Hattenberg einen Blick zu, den ich in meinem achtjährigen Leben noch nie jemandem zugeworfen hatte. Die anderen wichen vor mir aus. Ich hasste ihn und er blutete meinetwegen und sein Blut hatte genau dieselbe Farbe wie meins. Ich hatte noch nie so eine Genugtuung gefühlt.\n \n Als Ailing statt meiner Mutter in die Schule kam, weil sie ihre Arbeit nicht verlassen konnte, weinte ich fast vor Glück. Schweigend warteten sie, ich, Alois und die Pausenaufsicht mit der Rektorin darauf, dass Herr oder Frau Teebaum-Hattenberg eintrafen. Der Bastard hatte dank mir zwei Zähne verloren. Sein Gesicht war geschwollen. Er hielt sich schluchzend ein blaues Kühlpack an die Wange, das in Papierhandtücher eingewickelt war. Die Tür ging auf und es trat ein großer Herr in den Raum. Er war nicht ganz so hellblond wie sein Sohn, vielleicht war er das mal gewesen. Jetzt zumindest hatte er sein kurzes straßenköterblondes Haar sportlich zur Seite frisiert. Wenn man ihn sich ansah, konnte man sich vorstellen, wie Alois in 10, 20 Jahren aussehen würde. Eine langbeinige, schöne Gestalt mit blauen Gespensteraugen.\n An das Gespräch selbst erinnere ich mich nicht mehr. Ich musste mich bei Alois entschuldigen: zu ihm hingehen, ihm in seine wässrigen, rot geschwollenen Augen sehen und ihm die Hand schütteln. Den Rest der Zeit konzentrierte ich mich angestrengt darauf nicht zu weinen. Die Stimmen der Erwachsenen wurden lauter und ich stellte mir nur vor Alois eines Tages meine Buntstifte in seine Augen zu rammen. Schlitzauge, Schlitzauge.\n Irgendwann schob mich Ailing behutsam aus dem Zimmer und schloss die Tür. Die Stimmen dahinter wurden schlagartig laut.\n Schlitzauge. Ein Auge, das einem Schlitz ähnelt. Dem Schlitz im Sparschwein, dem unter einer Tür, oder auf gerissener Haut. Wo Alois Recht hatte, hatte er Recht. Manchmal auf Fotos von Kindergeburtstagen fand ich selbst, dass meine Augen Schlitze waren.\n Nach einer Weile wurden die Stimmen leiser und man verabschiedete sich. Ailing nahm mich an der Hand. Evariste kam uns auf dem Gang entgegen und fragte, ob er auch nach Hause könne. Ailing strich ihm in einer gleißenden Bewegung über den Kopf und schob ihn zur Seite. Ich erinnere mich daran, was Evariste für ein Gesicht machte und mir schließlich zuwinkte. Er hat sich noch immer kein bisschen verändert. Er war schon immer so.\n Wir gingen lange vor Schulschluss zwischen den lärmenden Kindern Hand in Hand über den Schulhof. Sie öffnete eine schwere, aber sehr leise Tür eines schwarzen BMWs und ich fand mich auf dem Beifahrersitz wieder, der mit karamellfarbenen Leder überzogen war. Sie sagte, ich solle mich anschnallen und fuhr los. Mir ging es erst sehr gut, dann sehr schlecht, dann wurde mir etwas übel. Hauptsache ich weinte nicht vor ihr.\n „Hast du dich angeschnallt?“, fragt sie auf Mandarin.\n „Schlitzauge.“\n „Hm?“\n „Er hat mich Schlitzauge genannt“, sage ich.\n Dazu sagte sie nichts. Ich hatte keine Ahnung, wohin sie fuhr. Als wir an einer Ampel standen, sagte sie auf einmal „Das hast du gut gemacht. Dieser kleine Frosch.“\n Frosch hat sie gesagt, auf Mandarin. Vielleicht waren auch ihre Wangen leicht gerötet.\n „Wenn er dich noch einmal Schlitzauge nennt, schlag ihn nicht. Nenn ihn einfach … Glubschauge.“\n Sie parkte das Auto vor der alten Postdirektion und fragte, ob wir  nicht Eis essen sollten. Wir spazierten Hand in Hand zur Eisdiele vor Planten und Bloomen. Alle anderen Kinder waren noch in der Schule. Ich bekam eine Kugel Schlumpfeis mit Krokantstreuseln. Ailing nahm eine Kugel Fruchteis und wir setzten uns im auf eine der Parkbänke unter einer Weide. Vor uns ließ sich ein Entenpärchen vom Wasser treiben. Ailing erlaubte mir meine Eiswaffel an die Enten zu verfüttern und gab mir ihre dazu. Sie muss ein Kleid getragen haben. Ich erinnere mich an den Glanz ihrer Haut, der sich unter der Strumpfhose abzeichnete. Sie beobachtete mich, wie ich mein Eis verschlang und fragte: „Schmeckt es dir?“\n „Ja. Das ist mein Lieblingseisladen.“\n „Ja? Es ist auch Evaristes Leiblingseisladen. Was für ein Zufall!“\n „Was ist denn dein Lieblingsladen, Tante Ailing?“\n Sie gab mir darauf keine Antwort. Ich sah zu ihr auf, wie sie aufs Wasser schaute. Sie schien zu überlegen. Ihre große schwarze Sonnenbrille hatte sie in ihre Haare geschoben. Ihr Fruchteis schmolz im Becher.\n „Yinghan.“\n „Ja?“\n „Man schlägt sich nicht. Hast du mich verstanden?“\n „Ok.“\n „Erst recht nicht als Mädchen. Du willst ja wohl eine Lady werden später, oder nicht?“\n „Ok.“\n „Ich weiß, dass es nicht einfach ist. Aber das wichtigste in der Schule ist es, gute Freunde zu haben. Es wird Menschen geben, die du nicht magst. Aber hör mir zu: es gibt immer einen Weg zu einer Person. Der Trick ist nur, diesen Weg zu finden. Es ist wie mit einer versteckten Tür, die jeder mit sich herumträgt. Du musst diese Tür nur finden. Denn bei den meisten steht sie offen.“\n „Und dann kann ich mit der Person befreundet sein?“\n „Ja.“\n „… “\n „Vergiss, was ich im Auto zu dir gesagt habe, ja?“\n „Ja.“\n „Hast du aufgegessen?“\n „Ja, habe ich.“\n „Dann lass uns nach Hause. Deine Mama holt dich später ab, ok? Bis dahin machst du mit Evariste Hausaufgaben. Na komm“, sagte sie und sie machte eine Bewegung ohne sich umzudrehen. Sie streckte einen Arm von sich und ließ ihre Finger eine Melodie auf einem unsichtbaren Klavier spielen. Ich lief ihr sofort hinterher und griff nach der Hand. Dann stiegen wir gemeinsam wieder in das schwarze Auto, in dem ich wieder vorne sitzen durfte. Von dem Tag an wusste ich für lange Zeit, wer der Mensch war, der ich später einmal sein wollte. \n \n Nach Jahren hat mir Evariste etwas über diesen Tag erzählt. Er sagte, dass seine Mutter so eindringliche wie sonst nie auf ihn eingeredet hätte. Sie hätte ihm gesagt, dass es auch seine Verantwortung sei, dass dieser Junge namens Alois Teebaum-Hattenberg von mir verletzt worden war. Er solle mich in Zukunft von so etwas abhalten.\n \n An dem Abend holte meine Mutter mich von den Boulangers ab. Sie sagte kein Wort. Sie stieß mich nur unsanft ins Auto und zog mich wieder heraus. Im Auto meiner Eltern konnte ich bei dem Gedanken, dass ich mich bei Hattenberg hatte entschuldigen müssen, endlich leise weinen.\n Nachdem Abendessen winkte mein Vater mich zu sich. Das weiße Unterhemd unterstrich seine Bräune. Er strich sich übers Haar und meinte, ich solle ein Blatt Papier und einen Stift holen. Ich besorgte beides und setzte mich auf den Stuhl neben ihm.\n „Natürlich hat er Unrecht, aber deswegen schlägt man niemanden.“\n „Doch.“\n „Weißt du, wer andere Leute schlägt, Yinghan? Schläger tun das. Und jetzt sag mir, willst du Schläger werden?“\n Ich schüttelte den Kopf. Er redete sehr leise – generell. Das bedeutet nicht, dass ich mich zu ihm beugen musste, um ihn zu verstehen. Im Grunde erzählte er immer ähnliche Dinge und benutzte die gleichen Wörter.\n Das Blatt lag quer vor ihm. Er nahm den Stift und trennte das Blatt horizontal in zwei Hälften. Er sagte mir, ich solle links Teebaum-Hattenberg hinschreiben und rechts meinen Namen. Aus Angst, er könnte Schwierigkeiten haben die Schreibschrift zu erkennen, begann ich die Namen in deutlichster Blockschrift zu schreiben.\n „Nicht so groß. Nicht so groß. Hier an die Seite“, sagte er.\n Ich hoffte, dass er stolz darauf war, wie sicher und schön ich schreiben konnte. Viele andere Kinder in meiner Klasse stellten sich an als hätten sie zwei linke Hände. Meine Deutschlehrerin sagte meine Schrift sei so schön wie die von Fünftklässlern. Sie, aber auch alle anderen Lehrer gaben mir gute Noten.\n Er zeichnete neben jeden Namen ein kleines liegendes Rechteck, das an ein Ziegelstein erinnerte und sagte mir, ich sollte weitermalen, was ich wohl dachte, wer von beiden mehr rénshòu würde im Moment. Ich würde rénshòu mit „ertragen“ oder „ausharren“  übersetzen. Ich fragte ihn damals, was er genau damit meine. Aber er sagte, ich wissen schon was er damit meine. Ich sollte es einfach aufmalen. Und zwar nach unten, Richtung horizontale Unterseite.\n Ich malte ein paar Rechtecke übereinander neben Hattenbergs Namen. Bei mir zögerte ich etwas, aber schließlich malte ich ein paar Rechtecke mehr.\n „Im Leben gewinnt der, der mehr aushält. Es geht um das ertragen. Jetzt bist du noch jung und du willst viele Dinge tun, die für dich nicht so gut sind. Aber du musst dich konzentrieren. Immer. Lass dich nicht ablenken. Das Leben ist ein Marathon, Yinghan. Wenn du gegen so jemanden wie Alois gewinnen willst, musst du zäh sein. Fleißig sein, lernen. Auch wenn du jetzt vielleicht keine Lust hast“, sagte er und tippte auf die Rechtecke auf meiner Seite, die zusammen aussahen wie ein Turm, der in den Boden wächst, tiefer noch als Alois’. \n „Denn es kommt der Punkt – wenn du Erwachsen bist – an dem sich alles auszahlt, was du ertragen hast. Und alles dreht sich um.“Er drehte das Blatt um und nun waren es zwei Türme, die nach oben ragten, meiner viel höher als Alois’.\n „Schlag’ niemanden, Yinghan. Wenn du jemanden schlagen möchtest, dann lern. Du musst sowieso viel mehr lernen als deine deutschen Freunde. Weißt du warum?“\n „… “\n „Du bist nicht deutsch. Du siehst nicht deutsch aus. Wenn du dieselbe Behandlung willst, dann musst du doppelt so gut sein wie sie. Rénshòu, Yinghan, rénshòu. Wenn die anderen spielen, lernst du. Und wenn die anderen schlafen, lernst du auch.“\n „Darf ich jetzt gar nicht mehr schlafen?“\n „Doch … “\n „Ok.“\n „Verstehst du, was ich dir sage?“\n „Ja … “\n „Dann mach dich mal bettfertig.“\n „Ba, ich bin doppelt so gut wie Alois. Ich laufe locker doppelt so schnell. Im Eckenrechnen umrunde ich ihn. Ich habe schon drei Aufkleber für Schönschrift bekommen. Alois hat noch gar keinen.“\n Seine Augen lachten.\n Wenn ich in Nächten der Bulemie-Lernerei mit Nasenblut vollgesogene Taschentücher in den Mülleimer schmeiße, denke ich an meine Eltern und bin erfüllt von Stolz. In diesen Momenten – von denen es nicht viele gibt – bin ich die hochromantische, fleischgewordene, asiatische Fantasie, von der meine Eltern befallen worden sind als sie in ihrer Lebensrealität erwachten.\n Ich glaube, es gibt drei Typen von Motivation aus der Leute wie besessen lernen. Aus Faszination, aus Angst oder aus Hunger. Es ist meist eine Kombination aus allen drei Dingen. Ich habe überwiegend aus Hunger gelernt. Und David?\n\n Ich stecke mir noch ein weiteres Traubenkaugummi in den Mund und mein Blick bleibt wieder an seinem Wirbel hängen. David hat vermutlich aus Faszination gelernt, wenn überhaupt. Ich schaue auf mein iPhone. 14:34 Uhr. David blättert weiter in seiner Times und ich strecke mich auf seinem Bett, bis er sie weglegt. Wir lümmeln in seinem Zimmer, drehen ein altes The Kooks-Album auf und machen Blasen bis die Packung alle ist.\n Ich weiß, dass David mich nie in irgendeiner rassistischen Weise beschimpfen würde. Denn so denkt er nicht. Er ist nicht so wie ich."
  },
  {
    "id": 14,
    "title": "Ailing",
    "tags": ["Ailing", "Gail", "Evariste", "Kindheit"],
    "firstSentence": "Die Tradition Ailings und meiner Mutter an Dienstagen gemeinsam stundenlange Spaziergänge durch Planten und Bloomen zu unternehmen reicht weit vor Evaristes und meine Geburt zurück.",
    "text": "Eines der wenigen Dinge, die ich meine Mutter fragen würde ist, worüber sie sich unterhalten. Ailing ist knapp ein Jahrzehnt jünger als sie; eine hochgewachsene Taiwanerin, die mit einem Mercedes herumfährt und sich mit ‚Konsuln’ ansprechen lässt. Wenn Ailing mich herzlich an sich drückt, steigt der Duft von Lancome-Antifaltencreme in meine Nase. Meine Mutter ist eine kleine gedrungene Festlandchinesin aus dem Norden. Sie massiert jeden Abend vor dem Schlafen gehen schichtweise Vaseline in ihre ledrig gewordenen Hände. Ihr Überlebenswille – die Entschlossenheit mich in dieser Welt durchzubringen eingeschlossen – straffen ihre Haut so sehr, dass sie glänzt.\n Die Freundschaft zwischen meiner Mutter und Ailing basiert auf einer Geschichte, über die nicht geredet wird und die weder Evariste noch mich heiß macht. Wir haben unsere eigene Welt seit wir unsere eigene Sprache gefunden haben. Wir wissen nur, dass Ailing und meine Eltern sich in der Gastronomie kennengelernt haben, als sie Ende der 80er in einer Zweigstelle der ersten Thai-Curry-Kette in Hamburg gearbeitet haben. Meine Eltern waren dort in der Küche fest angestellt. Ailing war damals mit einem Regierungsstipendium nach Deutschland gekommen, um ihr Germanistikstudium fortzuführen und kellnerte dort gelegentlich. Zur selben Zeit, zu der sie den Konsul kennenlernte, der damals noch nicht Konsul war.\n Ich versuche in Ailings Anwesenheit nicht zu viel zu erzählen. Ich will nicht, dass sie denkt, ich sei geschwätzig. Sie hat schöne Haut und riecht immer gut, damit macht sie es mir sehr schwer. Wenn ich eine absurde Schwäche habe, ist es eine für schöne Frauen. Ich bemühe mich, nichts Banales in ihrer Gegenwart zu sagen. Vielleicht bin ich einfach nur von ihrem Äußeren geblendet. Doch ich weiß, dass Evariste eine homosexuelle Version seiner Mutter ist und daher weiß ich davon, dass es sich bei ihr um einen insgeheim tiefsinnigen Menschen handelt.\n Ailing ist bisher der einzige Mensch, bei dem ich es bevorzuge, dass er Mandarin spricht.\n Ihr Mund kommt mir dabei vor wie ein wundersamer Schlund von einer Tiefe, die Geheimnisse birgt. Geheimnisse,  über die man wissend lächeln würde, wenn man sie erführe und von denen man in ganz Rothenbaum, in ganz Hamburg, nein in ganz Europa noch nie geträumt hat. Es ist weich und wellig wie Kalligraphie. Hätte ich Ailing nicht gekannt, hätte ich vermutlich erst sehr viel später begriffen, dass Mandarin ein majestätischer Klang ist, egal wie sehr er nach Knoblauch und Koriander riecht."
  },
  {
    "id": 15,
    "title": "Bund",
    "tags": ["David", "Gail", "Evariste", "Party", "Shanghai"],
    "firstSentence": "Der Freund meines mir unbekannten Cousins, dessen Kontakt meine Tante mir weitergeleitet hat, nennt sich auf WeChat „Nicholas“ und hat als Profilbild ein als Foto getarntes Selfie.",
    "text": "Das heißt, man sieht den Arm nicht, der die Kamera hält. Aber der Gesichtsausdruck, den er sich da aufgesetzt hat, wäre bei einem durchschnittlichen Schamgefühl schwer durchzuhalten, wenn sich hinter der Kamera jemand befindet. Jedenfalls hoffe ich für ihn sehr, dass es sich um ein Selfie handelt. Er trägt eine etwas zu große Pilotenbrille und dazu ein rot weiß kariertes Hemd im Slim Fit. Den obersten Knopf hat er geöffnet. Er schreibt mit mir in gebrochenem Englisch, obwohl ich mich bemühe mich auf Chinesisch mitzuteilen. Zu unserer ersten Verabredung schaffe er es nicht. Evariste, David und ich befolgen trotzdem seinen Tipp und beschließen am Samstag ins Bar Rouge zu gehen, obwohl wir von diesem frankophilen Namen, dem man sonstwas unterstellen könnte, wenig beeindruckt sind.\n Die Empfehlung, die Nicholas dafür in den Chat schreibt, ist schmucklos.\n Bar Rouge. Famous Club for foreigners.\n Vermutlich hat er sich bei seinen Freunden nach einem „schönen Ausländerclub“ umgehört und war selbst nie da. Trotzdem gehen wir drei schließlich hin. Aus Verbundenheit, aus Loyalität zu meiner Verwandtschaft, aus Neugier, Langeweile.  Sicherheitshalber checken wir die Location vorher auf Smartshanghai. 4 von 5 Dollarzeichen.\n In diesem Jahr hat das DJ-Brüderduo „Disclosure“ einen Track mit dem Titel „Latch“ herausgebracht. Unsere Sucht nach dem Track, welche fast ein Jahr anhält, beginnt in dieser Nacht. Evariste hat den Track auf Spotify gefunden, ihn aufgedreht und auf Repeat gesetzt. Da wir noch nicht wissen, wie hier im Hotel die Dinge laufen, meinen wir, dass sowieso bald jemand an die Tür klopfen und sich beschweren wird. Aber es kommt niemand.\n Als wir durch die Drehtür vor das Hotel  treten, ist es schon dunkel und draußen warten auf dem Parkplatz die Taxen. Die chinesischen Taxifahrer stehen rauchend an ihre Autos gelehnt. Ich bilde mir ein, dass sie etwas herausfordernd zu uns herüberschauen. Sie scheinen die Routine der ausländischen Studenten zu kennen. Diese Studenten, die teilweise noch nach Muttermilch riechen, müssen sich zu einer Uhrzeit, in der die meisten ihrer chinesischen Kommilitonen schon schlafen, durch eine grell ausgeleuchtete Nacht fahren lassen. Und das von einem Taxifahrer, der auch Chinese ist, damit sie nicht vergessen, dass Shanghai in China liegt.\n Sie rufen sich etwas zu und lachen. Sie zeigen ihre gelben Zähne. Vermutlich habe ich mir das mit dem herausfordernden Blick nur eingebildet. Ich zeige einem der freundlicher aussehenden Fahrer auf meinem iPhone den Screenshot von der Clubadresse. Zhongshan Dongyi Lu No. 18 7F, NHuangpu District.\n Er nickt. Wir steigen ein. Wir  haben abgemacht, dass ich zunächst immer auf dem Beifahrersitz sitze, damit kein Taxifahrer auf die Idee kommt uns verarschen zu können, weil Ausländer im Taxi sitzen. Ich frage ihn, ob wir unser Fenster runterlassen könnten. Ich  bemühe mich, alles richtig zu betonen und dabei schnell zu sprechen. Er macht eine Bewegung mit seinem Kopf, die ich als ‚Ja’ deute. Vom Asphalt steigt die Restwärme des Tages auf und wir halten unsere freien Arme raus. Tsingdao tut uns gut.\n Am Wasser angekommen sehen wir auf dem anderen Ufer die Zukunft vertikal in die Wolken wachsen. Auf der Wasseroberfläche spiegeln sich ihre Lichter und wir wissen, dass wir am Bund sind.  Auf unserer Seite, dem Bund, reihen sich monumentale Bauten aus den 30ern aneinander. Sie sind aus der Zeit, in der man Shanghai Paris of the Orient genannt hat. Man erkennt schon von Außen, das Innen alles mit Marmor verkleidet  sein muss. Es ist als würde der Bund über das Ufer in das Spiegelbild seiner Schizophrenie gucken, seines neuen selbst, das zweifellos aus ihm selbst heraus entstanden sein muss, aber an dessen Entstehung er sich nicht erinnert. Selbst wenn sie zweifellos derselben Gattung angehören: den Esplanaden der Renommiersucht. Für ein paar Sekunden gaffen wir in das Schaufenster des neuen Chinas – kein Land der Fahrräder, sondern eins im Höhenrausch.\n „Gail, was ist los, steigst du nicht aus?“\n Vielleicht liegt es auch am Alkohol, aber ich schlucken bei dem Anblick. Evariste sagt, dass man high sein müsste, um alles aus diesen Lichtern der Skyline rauszuholen. Er sagt er leise, als hätten wir gerade eine Kirche betreten.\n „Wir sind da“, sagt der Fahrer.\n Ich zögere. Als ich ihm 20 Kuai zu viel gebe, steckt er es kommentarlos ein und wartet darauf, dass wir aussteigen.\n Das Gebäude, in dem sich der Club befindet, steht ein Block neben dem Peace Hotel. Ich kenne das Peace Hotel aus chinesischen Historiendramen, die ich früher mit meinen Eltern geschaut aber nur zur Hälfte verstanden habe.\n Wir steigen aus, stellen uns in der Schlange auf einem weichen roten Teppich. Wir gucken in die Gegend und schwitzen dabei, obwohl es schon dunkel ist. Der Clubeingang befindet sich neben dem erleuchteten Schaufenster zu Caran d’Ache. Nacheinander halten die Taxen und nachtschwarzen Autos. Die Leute steigen aus und stellen sich hinter uns an. Die Chinesendichte in der Schlange scheint mir sehr gering. Die Chinesinnen, die ich sehe, kommen mir größer vor als der Durchschnitt. Es muss an den Highheels liegen. Überall kirschrote Lippen und seidene Einstecktücher. Evariste wirft mir einen Seitenblick zu. Ich grinse zurück und schüttele den Kopf.\n Die beiden atmen den Rest ihres Bieres ein und stellen die leeren Flaschen auf dem Boden ab. Ich halte mich noch ein wenig an meinem aufgewärmten Bier fest, das noch halb voll ist.\n Im Gebäude führt eine Treppe zum Fahrstuhl. Ein Aufzugführer in Tuxedo mit  anorektisch anmutender Modelvisage begrüßt uns. Er streicht mit seinem langen dünnen Zeigefinger über die Knöpfe und bleibt auf der Sieben stehen. Er drückt drauf und der Knopf leuchtet auf.\n „Tsingdao geht runter wie Wasser. Ich kann problemlos fünf Flaschen trinken. Fuck … “\n Eine Frau, die mir bis zum Kinn geht, rückt ihren Kopf an mich heran uns sagt auf Deutsch: „Ja, das kenn ich.“\n Sie trägt marineblaue Chucks und lacht so euphorisch, dass ich ihr zum Entspannen raten möchte.\n „Ihr seid Deutsche, oder?“\n David bejaht und fragt, woher sie komme.\n „Konschtanz.“\n „Oha“, sagt David.\n „Was soll das denn heißen?“  „Wir sind Hamburger“, sage ich und betrachte das Gespräch als beendet.\n Aber Konschtanz ist sehr motiviert, mit uns zu reden. Ich höre dem einseitigen Dialog zwischen ihr und David zu und trinke mein warmes Tsingdao weiter, dass ich in den Fahrstuhl schmuggeln konnte. Der ganze Fahrstuhl hört den beiden zu, vermutlich ohne ein Wort zu verstehen. Der Aufzugführer sagt mir auf Mandarin, ich dürfe hier keine selbst mitgebrachten Drinks verzehren.\n „I’m sorry, I don’t speak Chinese“, sage ich und leere die Flasche.\n Er zögert und sagt dann: „It’s not allowed to drink in the elevator.“\n „Oh I just drank up, anyways.“\n Konschtanz wendet sich mir wieder zu.\n „Ah was, du bischt keene Kinesin?“\n „Ne.“\n „Woher kommscht denn? I’mein wirklich – na ursprünglich?“"
  },
  {
    "id": 16,
    "title": "Bar Rouge",
    "tags": ["David", "Gail", "Evariste", "Party", "Shanghai"],
    "firstSentence": "Aus dem Fahrstuhl ausgestiegen, gefällt mir Evaristes Leuchten in den Augen, mir gefällt Davids selbstgerechtes Dauergrinsen.",
    "text": "Ich weiß, dass alles, was später kommt schlechter sein wird als jetzt. Wir gehen auf die offene Terrasse, um dort an der Bar 0,2l Qingdao für je 70 Kuai zu kaufen bzw. die Jungs. Ich sage, dass ich später weitertrinke. Der Club ist vollgestopft mit Expats. Hinter Samtseilen und Security sitzen Leute an Tischen und zeigen sich über Champagnerkübel hinweg ihre gebleichten Zähne, die vom blauen Clublicht beleuchtet werden.\n „Wollen wir uns auch erst einmal setzen?“, fragt David.\n Evariste und ich lachen.\n „Wenn du mal so eben 5000 Kuai locker machen kannst, gerne.“\n Er schaut sich im Club um und am Geländer der Terrasse, wo ebenfalls Leute sitzen. Ich folge seinem Blick und warte darauf, dass er schaltet.\n Er legt seine Arme um Evariste und mich.\n „Wer hier keine Kohle hat, muss tanzen.“\n Wir lachen. Er lacht mich dieses Mal so an, dass ich ihm bis in den Rachen schauen kann.\n David ist nicht so wie Evariste. Grundsätzlich ist es einfach ihn zu lesen, weil er nur lacht, wenn er froh ist.\n Wir stehen zu dritt auf der Terrasse, sodass uns nur noch ein paar alte Amis die freie Sicht auf Pudong versperren. Wir lassen uns von ihnen nicht stören, stoßen an und lassen den Anblick in uns hineinsickern.\n Einer der Amis am Tisch vor uns redet mit Evariste. Er fragt ihn, ob er nicht für seine Agentur modeln würde. Evariste lehnt lachend ab. Es ist ein Lachen, welches das Gegenüber mit dem Gefühl zurücklässt sich eine süße Ohrfeige gefangen zu haben. Man kann sich nicht sicher sein ob der dünne Beau mit einem oder über einen lacht. Der Ami redet noch etwas weiter auf Evariste ein. „Francisco Lachowski“, chreit er Evariste ins Ohr, „d’you know Francisco Lachowski?“\n Er redet über die Vorzüge von Evaristes Gesichts und wieviel Umsatz die Agentur macht und welche berühmte Models er sonst schon unter Vertrag genommen hat. Evariste versucht sich mit einem Lächeln aus der Affäre zu ziehen, während David und ich Tränen lachen. Die Amis sind von ihren Long Island Ice Teas so angeheitert, dass sie es nicht stört.\n „So… waddaya wanna drink?“\n David meint: „Flying Hirsch!“\n Flying Hirsch in Shanghai ist so magisch gekühlt, dass es wie Elixir die Speiseröhre runtergleitet. Auf dem Huangpu zieht ein mit bunten Lichterketten behangenes Sight Seeing-Schiff seine Bahnen. Die Lichter von Pudong spiegeln sich auf der glatten schwarzen Wasseroberfläche. Ich sehe dem lachenden David und den Amis am Tisch in den Rachen und weiß, dass ich nie wieder wegwill. Neben mir sitzt Vladi.\n „Hey, Vladi. Waddup?“\n Er lacht.\n „You just asked me the same question two minutes ago… “\n „Shaddap, Vladi. Evariste, wo sind die Amis?“\n „Gegangen. Sie meinten, wir können den Tisch haben.“\n „Nice.“\n Alle, die an unserem Tisch mitsitzen, kommen mir bekannt vor. Denn sie sind aus unserem Hotel. Kommilitonen, überall.\n Reka aus Ungarn, sie wohnt im 6. Stock. Said aus Frankreich, 8. Stock. Bomie aus Südkorea, 10. Stock. Yuri aus Japan, 9. Stock. Lauren aus Kanada, 12. Stock. Seo-Yeon aus Südkorea, 6. Stock. Said aus Ungarn, 12. Stock. Yue, aus Japan, 6. Stock. Lauren aus Frankreich, 12. Reka aus Japan - ich muss lachen.\n „What’s so funny?“, fragt Reka, Bomie oder Lauren.\n „Shaddap.“\n „He’s here“, sagt Reka oder Bomie oder Lauren aus dem 583. Stock.\n „Who?“\n „He’s inside.“\n „Who?“\n „Justin Bieber, he’s inside.“\n „Justin Who? What floor does he live in?“\n Evariste und David bepissen sich. An der Bar ragen zwei Tanzstangen in die Luft. Unter freiem Himmel räkeln sich in eng anliegenden weißen Kleidern kleine Chinesinnen, die keinen Gramm fett zu viel auf den Rippen haben. Der Himmel über ihnen ist schwarz. Ich kann nicht genau erkennen, wo die Tanzstangen aufhören. Die Stripperinnen sehen so aus als kämen sie direkt aus der Unendlichkeit. Die dünnen Stangen schaukeln leicht hin- und her unter dem Fliegengewicht ihrer Körper.\n „Ich glaube, das ist er wirklich.“\n „Wer jetzt?“\n „Justin Bieber. Holy Shit.“\n Obwohl im Innern des Clubs der Beat so barbarisch laut ist, dass er alle Herzschläge einnimmt und die Leute zum Tanzen zwingt, rührt sich der Bieber nicht. Er sitzt ganz alleine in einem Bereich, der durch Glas abgetrennt ist und von einem Security bewacht wird und bewegt sich keinen Zentimeter. Er trägt eine viel zu große  schwarzen Brille und bleibt regungslos. Er erinnert mich an einen Frosch, den man über den Winter in einem Eiswürfel eingefroren hat. Vladi oder Lauren oder Said zückt ein Handy, das jedoch sofort von Security aus der Hand geschlagen wird. Als es schon wieder anfängt hell zu werden, bestürmen minderjährige Ausländer einer International School die fast leere Tanzfläche. Wie durch ein Wunder sind wir drei noch zusammen und wir beschließen zu gehen.\n Entweder im Fahrstuhl vom Bar Rouge, oder im Fahrstuhl unseres Hotels oder im Taxi, sagt David: „Ihr habt nicht zu viel versprochen. Jungs.“\n „Wir haben gar nichts versprochen“, entgegne ich.\n „Ach, du weißt schon, was ich meine.“"
  },
  {
    "id": 17,
    "title": "Assessment",
    "tags": ["David", "Gail", "Evariste", "Mandarin", "Uni"],
    "firstSentence": "Während des schriftlichen Teils des Einstufungstest frage ich mich, was mir zehn Jahre lang Chinesischschschule jeden Freitag in der Woche eigentlich gebracht haben.",
    "text": "Den Multiple-Choice-Teil der Zeichenlehre rate ich durch.\n Am Ende des Tages werde ich in die Mittelstufe B eingestuft, während David und Evariste in den Anfängerkurs kommen. Wir verbringen den Nachmittag damit zaghaft ein paar Flaschen Konterbier zu trinken und den Abend damit auf der Foodmaile am Campus-Hintereingang Bratnudeln zu essen. Ab Acht Uhr abends kommen die Verkäufer mit verrosteten Essensständen angefahren und parken am Straßenrand. Innerhalb weniger Minuten ist das Buffet eröffnet. Man gibt seine Bestellung auf und wartet mit den anderen um das Feuer herum. Durch die Nudeln, die kurz in Flammen aufgehen und in die Luft geworfen werden mustert man sich. Die Stimmung um das Feuer kippt gelegentlich ins Feindselige, da jeder sein Essen schnellstmöglich bekommen möchte, doch die Feindseligkeit ist nie so stark, dass sie sich entlädt.\n Die Foodmaile am Hintergang ist der einzige Ort, an dem sich chinesische und ausländische  Studenten begegnen. Sie gleicht einer staatenfreien Zone, in der man sich gegenübersteht und angafft. Durch den Zaun und die Bäume kann ich Blicke in die Wohnheime der Chinesen erhaschen. Sie sollen im Jahr so viel Miete zahlen wie wir in einem Monat. Sie sollen zu sechst in einem Zimmer schlafen, das keine Klimaanlage hat und eine grottige Isolierung. Es soll kein heißes Wasser geben, weswegen sie in nahe gelegene öffentliche Bäder gehen. Mir sind die Bäder noch nie aufgefallen. Vermutlich liegt es daran, dass ich die Schilder  für ‚öffentliches Bad‘ nicht lesen kann.\n Ich stelle mich etwas dichter an David und Evariste bis ich ihre Deos rieche und weiche den Blicken einiger Chinesinnen aus, die mich unverhohlen mustern, seit Evariste etwas zu mir gesagt hat."
  },
  {
    "id": 18,
    "title": "DavidInTheDen",
    "tags": ["David", "Gail" ],
    "firstSentence": "Bisher hat er genau zwei Bilder in Shanghai hochgeladen.",
    "text": "Das von uns vor unserem WG-Fenster und eine Nahaufnahme von seinem ersten Qingdao.\n Die restlichen neun Posts sind von seinem Thailand-Urlaub, von dem er uns ein paar Mal vorgeschwärmt hat, obwohl der Urlaub schon zwei Jahre her ist.\n David mit einem Cocktail in einer Kokosnuss, in der ein kleiner Papierschirm steckt, mit Ray Ban, mit breitem Grinsen, im weißen Sand, vor einem Meer das dieselbe Farbe hat wie seine Augen. David in Schnorchelmontur, David mal mit Pizza und Singha, mal mit Sushi vor der Bucht, die jeder aus The Beach kennt. Er ist mit seinem Vater und einem Kumpel hingefahren. Bis auf den Hinterkopf seines Vaters ist keiner seiner Begleiter auf einem der Fotos zu sehen. Wir kennen trotz der vielen Anekdoten nicht einmal den Namen dieses Kumpels, mit dem er den Sommer seines Lebens verbracht haben soll."
  },
  {
    "id": 19,
    "title": "Prepaid",
    "tags": ["Gail", "Mandarin", "Shanghai"],
    "firstSentence": "„Hallo? Ist da jemand?“",
    "text": "„Ja?“\n „Hallo. Kann ich hier eine Simkarte kaufen?“\n „Ja, zeig mal dein Handy.“\n „Wieviel?“\n „Zeig mal dein Handy.“\n „… hier.“\n Die Frau setzt sich eine Brille auf ihre Nasenspitze und inspiziert das iPhone.\n „Prepaid möchtest du? Zum monatlich aufladen?“\n „…“\n „Hast du mich verstanden?“\n „Nicht so gut. Noch einmal langsam? Bitte?“\n „Du möchtest eine Karte für dein Handy. Du kannst sie aufladen und wenn du alles benutzt hast, kannst du die Karte neu aufladen. Ok?“\n „Ok.“\n „Du willst Prepaid, ja?“\n „Ok.“\n „Woher kommst du, Japan?“\n „Nein, ich bin Chinesin.“\n „Bist du in Amerika geboren?“\n „In Deutschland.“\n „Deutschland. Warte kurz, ich sage kurz meinem Mann Bescheid. Der hat die SIM-Karten hinten. Baobei! Eine Prepaid-Karte für eine Kundin. Aus Deutschland!“\n Zwei Kinder, ein Mädchen und ein Junge, kommen aus einem Hinterzimmer gerannt und bleiben gebannt stehen. Sie sehen nicht das, was sie erwartet haben. Keine große deutsche Zinkennase, die zwischen den Regalen dauergestampft kommt. Sie blinzeln mich an. Hinter ihnen tritt der Mann durch die Tür.\n Ich kenne diesen Blick. Er ist nicht der erste, der mich so mustert. In der Grundschule habe ich ein Kind aus der Nachbarschaft so angesehen, als es zu mir meinte, dass es sehr gerne Reis mit Ketchup esse. Eine Mischung aus Misstrauen und Mitleid. Während seine Frau die Sim-Karte auf iPhone-Größe verkleinert , in dem sie den Chip mit einem Locher-artigem Gerät aus dem Plastik stanzt, fragt er:\n „Und du bist hier, um deine Muttersprache zu lernen?“\n Er spricht Muttersprache so aus wie andere Amen sagen.\n „Ja.“\n „Das ist gut! Man muss seine Muttersprache können“, sagt er, dieses Mal etwas hoffnungsvoller.\n Zwischen all den Egomanen an Einzelkindern und  einer wild um sich greifenden Apple-Manie, gibt es noch immer diese Art von Anteilnahme, die ich in Deutschland spüre. Es ist eine besondere Wärme, die einen durchflutet. Die Tatsache, dass ich etwa im Alter seiner Nichte sein könnte, macht mich für ihn zu seiner Nichte.\n Normalerweise würde ich in einer solchen Situation aufs iPhone gucken und zwischen Apps hin- und herwischen, aber es liegt auf dem Tresen.\n Die Frau stößt ihm in die Seite, während ich meine neue Sim-Karte teste ohne aufzuschauen.\n „Sie ist schüchtern.“\n „Ja, sie ist schüchtern.“\n Ich zahle. Sie möchte den beiden einen schönen Tag wünschen, aber es gibt keinen Ausdruck dafür, als sagt sie gar nichts.\n „Lern fleißig!“, ruft der Mann ihr nach.\n „Ok.“"
  },
  {
    "id": 20,
    "title": "Unkörper",
    "tags": ["Gail", "Mandarin", "Shanghai", "Seo-Yeon", "Uni"],
    "firstSentence": "Der dritte Tag in Shanghai, der erste Tag Chinesisch-Unterricht und wir fangen an so zu tun als hätten wir nie etwas anderes gemacht.",
    "text": "Von Evariste und mir weiß ich, dass wir allzu früh morgens weder gerne reden noch frühstücken. David passt in diese Gewohnheit als wären wir drei seit Jahren verheiratet. Wir duschen nacheinander und putzen unsere Zähne ohne uns zu fönen weil wir in unserem Zimmer ab 6 Uhr morgens gebacken werden. Jeder mit seinen Kopfhörern in den Ohren hängen wir auf dem Flur herum und beobachten die Verkehrsströme der Kreuzung . Ich sehe David an, wie er gedankenversunken auf die Autos runterschaut. Das Hupen dringt durch die schlecht isolierten Scheiben bis zu uns ins Zimmer. Ich sehe kleine Tropfen an seiner Schläfe. Seine vom Sonnenlicht angestrahlte Iris ist vom Profil aus betrachtet transparent. Als könnte ich durch eine Seite seiner Augen hindurchgucken. Auch in seinen Wimpern hängen Schweißperlen. Er nimmt ein Handtuch und wischt sich über Gesicht und Nacken. Bevor wir abschließen, schalten wir die Klima ab, die uns nicht vom Schwitzen abgehalten hat. Wir warten gefühlte zehn Minuten auf den Fahrstuhl bis wir einsehen, dass es keinen Sinn ergibt. Auch der Mitarbeiteraufzug scheint überfüllt, also nehmen wir die verdreckte Feuertreppe, die mit dem Marmor im Foyer absolut nichts zu tun hat. Wir marschieren mit den anderen in Zweierreihen die Treppe runter als sei es eine Routineübung für den Feueralarm.\n Eine, die im Bar Rouge mit uns gefeiert hat, läuft ein Stück vor mir und unsere Halbschlafblicke treffen sich. Aber ich weiß nicht einmal ihren Namen, also ignoriere ich sie. Im alkoholgeschwängerten Clublicht sah sie irgendwie nicht so aus wie 18.\n Im Lobbykiosk holen wir uns jeder gekühlten Nescafé aus Dosen, der dank seiner Süße mehr nach Energydrink schmeckt als nach Kaffe. Spätestens als wir über den Campus laufen und wir anfangen ungeschützt unter dem aggressiven Sonnenlicht zu schmelzen, sind wir wach. Vermutlich bringt es nichts, aber ich laufe in Davids breitschultrigen Schatten. In Evaristes Schatten könnte ich höchstens die Hälfte meines Körpers kühlen.\n Im Klassenraum angekommen, vermeide ich Blickkontakt und schlurfe in die letzte Reihe und setze mich neben die auf Anhieb attraktivste Person, die ich finden kann. Sie lächelt mich an und sagt „Nihao“ und dann sagt sie wie sie heißt und fragt mich nach meinem Namen.\n Ihr Name und ihr etwas spackiger aber liebevoller Akzent wie sie z.B. kein ‚Z‘ aussprechen kann, lässt mich auf Südkorea tippen.\n „Gail.“\n Sie sieht mich an. Ich buchstabiere langsam auf Englisch.\n „Ah.“\n Sie nickt und lächelt. Von ihr strömt ein warmer Duft aus. Es riecht nach Panthene-ProV-Luxusproblemen und während auf ihrer Stirn keine einzige Schweißperle zu sehen ist, zerfließe ich. Bestimmt ist es eine, die ihr Leben im Griff hat. Bestimmt hat sie heute schon gefrühstückt.\n \n Die junge Chinesischlehrerin kommt rein und schaltet die Klimaanlage an. Sie lässt sich von einem großen blonden Typen aus der ersten Reihe helfen. Die kühlschrankartige Klimaanlage läuft geräuschvoll an. Unter dem Absinken der Temperatur atme ich auf, bin aber zu verschwitzt um aufmerksam zuzuhören. Hinzu kommt dass der physiognomische Gesamteindruck mich abgrundtief abstößt. Sie ist keine 1,60m, dünn und erinnert mich an olympische Bodenturnerinnen, bei denen die Pubertät nie eine Chance hatte einzutreten. Ihre glänzenden schwarzen Haare hat sie zu einem ökonomischen Pferdeschwanz zusammengebunden. Unter den markanten Wangenknochen klafft ein Kindermund und darin hat tatsächlich jemand eine feste Zahnspange reingerammt. Es fällt mir schwer sie für länger als drei Sekunden anzusehen. Hinter den Brackets verbergen sich sehr kleine gelbe Zähne. Dieser große Kindermund lässt mich unwillkürlich an Würgereiz-Fellatio denken.\n Ich bin sehr dankbar, dass in meinem Genpool die typische Chinocken-Fresse nicht vorhanden zu sein scheint. Soweit ich beurteilen kann, gibt es nichts, was mich als typisch Chinesisch markiert. Ich könnte Japanerin, Malaysierin, Singapurern, Koreanerin oder Indonesierin sein…\n Eng um ihren Hals hängt eine silberne Kette mit herzförmigen Anhänger. Das Rundhals-T-Shirt ist pink. Die Aufschrift ist orange. Vermutlich gab es ihre Used-Look-Jeans nicht in ihrer Größe, daher heftet ein breiter Stoffgürtel sie an ihre Kinderhüfte. Dort wo sich der überschüssige Stoff der Skinny rafft beginnen ihre hautfarbenen High Heels, um ihre Erscheinung auf 1,60m aufzustocken. Die prototypische Chinokken-Fresse geht zusammen mit einem Anti-Geschmacksgen. Ein Gendefekt für den ich keinerlei Mitleid aufbringen kann. Für geschmacklose Menschen allein kann ich es noch. Aber ginge es nach mir, sollte man alle hässlichen Menschen hier im Huangpu ertränken. Alle Übergewichtigen, alle Verpickelten, alle mit komischen Beinen, alle mit schiefen Gesichtern. Im Huangpu würden sich die nackten Unkörper stapeln, bis die Haufen weit über die Wasseroberfläche hinausragen. Das hätte viel Ähnlichkeit mit einem Eintopf in dem zu wenig Brühe ist.\n Ihre und meine Blicke treffen sich für einen Augenblick.\n -Gail: Meine Chinesischdozentin. Ich schwör, sie ist zwölf.\n -Evariste: Holy\n -Gail: Degah, Augenkrebs.\n -Evariste: Entspann dich.\n -Evariste: Wir haben so einen älteren Opi. Sehr süß.\n \n Hässliche Chinesen schrumpfen mit hoher Wahrscheinlichkeit im U70-Stadium zu entzückend niedlichen Karikaturen. Das kann bei meiner Dozentin noch 50 Jahre dauern.\n Ich stecke das iPhone zurück, weil alle der Reihe nach etwas reden müssen. Woher man kommt, seit wann man in China ist, welches Studienfach, warum Shanghai. Die meisten reden was von 20 Jahre alt und dass sie Sinologie oder Wirtschaft oder beides studieren und dass sie Chinesisches Essen lieben.\n „Und du?“, fragt sie mich.\n Ihre Zahnspange starrt mich an.\n „Ich … Gail – also mein Name ist Gail. Ich komme aus Deutschland. Ich … bin letzte Woche angekommen, ich … bin das erste Mal in Shanghai. Ich esse auch sehr gerne chinesisches Essen.“\n Mindestens 15 Augenpaare strahlen mich empathisch an.\n „Sind deine Eltern aus China?“\n „Ja.“\n „Beide Elternteile?“\n „Wie bitte?“\n „Sind deine Mutter und dein Vater beide aus China?“\n Ich halte mich mit aller Kraft davon ab zu erzählen, dass mein Vater Amerikaner ist oder Japaner und Shôgun. Sie sollte mal ihre Dioptrien überprüfen.\n „Nein, ich bin ganz Chinesin.“\n „Achso. Und hast du dann auch einen chinesischen Namen?“\n „Nein.“\n „Dann möchtest du, dass wir dich Gail nennen?“\n „Ja.“\n Vielleicht bilde ich es mir ein, aber mir kommt es so vor als würde der blonde Russe in der ersten Reihe verständnislos gucken. Er hat sich mit dem chinesischen Namen vorgestellt, den ihm sein Chinesischlehrer in Russland gegeben hat. Für ihn muss ich eine Zweiarmige unter Einarmigen sein, die sich aus Jux einen Arm an den Körper geklebt hat.\n Da ich nicht in der ersten Chinesischstunde alle Sympathie zerschmettern will, füge ich hinzu dass ich gerne mit meiner Mutter chinesische Historiendramen gucke, die im Mittelalter spielen. 15 Augenpaare gucken nach wie vor freundlich. Die Klimaanlage arbeitet auf Hochtouren. Mein Schweiß ist getrocknet. Die paradiesisch duftende Koreanerin neben mir beugt sich zu mir rüber und sagt mir, dass sie ganz neidisch auf mein Mandarin sei.\n Mit dem Schwierigkeitsgrad der Mandarin-Stufe steigt auch die Asiatendichte in einer Klasse. Zehn oder 13 Augenpaare sind schlitzäugig oder zumindest sollten sie es sein, denn alle Koreanerinnen, die mit Augenlid-OP hier sitzen zähle ich dazu. Mit ihren makellosen gemachten Rehaugen leuchten sie mich an.\n Da die Selbstvorstellungsrunde vorüber ist, schlagen wir unsere Lehrbücher auf und lesen den ersten Lektionstext; die Einleitung zu Yao Mings Autobiographie."
  },
  {
    "id": 21,
    "title": "Fahrstühle",
    "tags": ["Shanghai"],
    "firstSentence": "Der dritte Tag in Shanghai, der erste Tag Chinesisch-Unterricht und wir fangen an so zu tun als hätten wir nie etwas anderes gemacht.",
    "text": "„Ja?“\n „Hallo. Kann ich hier eine Simkarte kaufen?“\n „Ja, zeig mal dein Handy.“\n „Wieviel?“\n „Zeig mal dein Handy.“\n „… hier.“\n Die Frau setzt sich eine Brille auf ihre Nasenspitze und inspiziert das iPhone.\n „Prepaid möchtest du? Zum monatlich aufladen?“\n „…“\n „Hast du mich verstanden?“\n „Nicht so gut. Noch einmal langsam? Bitte?“\n „Du möchtest eine Karte für dein Handy. Du kannst sie aufladen und wenn du alles benutzt hast, kannst du die Karte neu aufladen. Ok?“\n „Ok.“\n „Du willst Prepaid, ja?“\n „Ok.“\n „Woher kommst du, Japan?“\n „Nein, ich bin Chinesin.“\n „Bist du in Amerika geboren?“\n „In Deutschland.“\n „Deutschland. Warte kurz, ich sage kurz meinem Mann Bescheid. Der hat die SIM-Karten hinten. Baobei! Eine Prepaid-Karte für eine Kundin. Aus Deutschland!“\n Zwei Kinder, ein Mädchen und ein Junge, kommen aus einem Hinterzimmer gerannt und bleiben gebannt stehen. Sie sehen nicht das, was sie erwartet haben. Keine große deutsche Zinkennase, die zwischen den Regalen dauergestampft kommt. Sie blinzeln mich an. Hinter ihnen tritt der Mann durch die Tür.\n Ich kenne diesen Blick. Er ist nicht der erste, der mich so mustert. In der Grundschule habe ich ein Kind aus der Nachbarschaft so angesehen, als es zu mir meinte, dass es sehr gerne Reis mit Ketchup esse. Eine Mischung aus Misstrauen und Mitleid. Während seine Frau die Sim-Karte auf iPhone-Größe verkleinert , in dem sie den Chip mit einem Locher-artigem Gerät aus dem Plastik stanzt, fragt er:\n „Und du bist hier, um deine Muttersprache zu lernen?“\n Er spricht Muttersprache so aus wie andere Amen sagen.\n „Ja.“\n „Das ist gut! Man muss seine Muttersprache können“, sagt er, dieses Mal etwas hoffnungsvoller.\n Zwischen all den Egomanen an Einzelkindern und  einer wild um sich greifenden Apple-Manie, gibt es noch immer diese Art von Anteilnahme, die ich in Deutschland spüre. Es ist eine besondere Wärme, die einen durchflutet. Die Tatsache, dass ich etwa im Alter seiner Nichte sein könnte, macht mich für ihn zu seiner Nichte.\n Normalerweise würde ich in einer solchen Situation aufs iPhone gucken und zwischen Apps hin- und herwischen, aber es liegt auf dem Tresen.\n Die Frau stößt ihm in die Seite, während ich meine neue Sim-Karte teste ohne aufzuschauen.\n „Sie ist schüchtern.“\n „Ja, sie ist schüchtern.“\n Ich zahle. Sie möchte den beiden einen schönen Tag wünschen, aber es gibt keinen Ausdruck dafür, als sagt sie gar nichts.\n „Lern fleißig!“, ruft der Mann ihr nach.\n „Ok.“"
  },
  {
    "id": 22,
    "title": "Beautiful Friends",
    "tags": ["Shanghai", "Party", "Seo-Yeon"],
    "firstSentence": "Er benimmt sich wie ein scheiß Kind an Weihnachten.",
    "text": "Er hat höchstens drei Qingdao getrunken aber hat schon rot unterlaufene Augen. Zu seiner Verteidigung muss ich sagen, dass in Shanghai der Alkohol anders wirkt. Schneller, brutaler. Der Club spielt dieselbe Musik wie das Bar Rouge, heißt nur 7th floor, hat nicht so einen extravaganten Fahrstuhl und es steht auch kein Model darin, das ihn bedient. Stattdessen gibt es Chinesen in schwarzen Anzügen, die sackartig an ihnen herunterhängen. Sie halten einem die Stahltür zum Club auf.\n „Was ist das wieder Krankes?“, jubelt David.\n Er hat bisher unser Bier und das Taxi bezahlt. Er hat Evariste mitgeschleppt obwohl er schlafen wollte. Jetzt steht der in einem zu großen weinroten unisex T-Shirt da, trinkt sein drittes Qingdao und lächelt schwach. Aber wie immer nur positive Vibes. Er wehrt sich auch nicht, als  ihm von einem der uniformierten Staffs das Bier aus der Hand genommen wird.\n „Was kostet hier der Eintritt?“, frage ich.\n „Nichts, Babe. Setz dich. Malik meinte, das hier ist unser Tisch.“\n Es stellt sich ein Malik vor. David, Evariste und er sind wohl in derselben Chinesischklasse und Malik jobbt als Promoter. Er erzählt irgendetwas aber der DJ hat einen Hörschaden und ich sehe nur, wie Malik seinen Mund bewegt. Es ist auch etwas zu dunkel, um ihn genau zuerkennen. Aber ich glaube, er ist hässlich.\n Ich setze mich neben Evariste hin, weil David noch bei Malik steht und ich ihren Moment nicht stören möchte.\n Ich sollte trinken. Vieles wird überraschend gut wenn man einfach trinkt.\n  „Gail …“\n „…“\n Sie haben uns nur sechs Glaskaraffen mit Orangensaft auf unseren Tisch gestellt. Auf den anderen Tischen stehen Eiskübel mit Champagner und Sky-Vodka.\n „Gail.“\n „Was, Riste?“\n „Trink einfach. Wenn du trinkst, wird es besser. Glaub mir.“\n Er nimmt mit der einen Hand eine der Glaskaraffen und mit der anderen zwei Gläser vom Tablett.\n „O-Saft, oder was?“\n „Was?“\n „O-Saft, Degah!“\n „Du glaubst nicht im Ernst, dass das O-Saft ist, Gail …“\n „Ok, vielleicht O-Saft mit einem Shot Wodka pro Karaffe.“\n Wir prosten wortlos. Ich nehme einen großen Schluck und stelle fest, dass es eine Karaffe Wodka mit einem Schuss O-Saft ist.\n „Ja, Mann. Davon habe ich auch gehört. Dieser Club im 24. Stockwerk mit einem Haifisch-Aquarium. Welche Art von Hai? Pf … Ah nee. Kein Hammerhai. Die brauchen doch viel zu viel Platz. Nein. Ich habe mal ein Foto gesehen. Das sind so kleine, grazile Teile.Was weiß ich. Auf jeden Fall hat das Aquarium so eine LED-Beleuchtung von Innen und … “\n Die DJane trägt eine Snapback, die einen großen Schatten über ihr Gesicht wirft.\n „No, really. It really … I swear it wasn’t me! Haha! Stop it! This is your drink, I swear by Gawd. Yeah? You think so? Aw, that’s sweet. Thank You. You look really good in your suit, too. Where’d you get it from? Wait! Let me guess: Topman.“\n An dem Tisch direkt neben uns sitzen drei junge Chinesinnen in Kleidern und streichen sich in regelmäßigen Abständen eine Haarsträhne hinters Ohr. Ich glaube sie haben diese Bewegung aufeinander abgestimmt. Vielleicht ist das auch ein Tanz zum Beat, den ich nicht kenne.\n „Hey. How’re doin’? Von Malik, Mann. Mein Kumpel, Malik, den ich seit heute kenne. What? No. I spoke … I didn’t speak German. What? Sorry. Just too loud in here. Didn’t get it. No. No? Germany. Hi. David. Like ‚David‘, just different. German. Haha. You’re a real jerk, aren’t you? Nah! Come on. I had about one or two beers. Oh, shut up! What? What’s that? Ah. Wanna smoke outside?“\n Neben jeder der drei Chinesinnen sitzt jeweils ein Chinese, der mindestens doppelt so viel wiegt und doppelt so alt ist, wie seine Sitznachbarin.\n „What? Sry. Huh?! Oh. No, no. Haha. I’m not french. Well, I speak a little … Hm? My mother is taiwanese. My dad is french-belgian. Hehe. Yeah. Go ahead. No thanks. I still got mine. You do? Me? To be honest: no. Huh? Sry, the music’s too loud. Indie-Rock, Pop … like The Kooks. You know The Kooks? Yeah, ‚Konk‘. Konk! No! K-O-N-K. Uhm … Beijing? Really? No. But I wanna go there for sure. Italy too, of course. I dunno about clubs in Shanghai yet. We just arrived here a couple days ago. It’s nice here, man. Yeah. Hm? What?! Sry. Ah … no, say it. C’mon. Haha. You’re funny. No way. Never. Not even a single photoshoot. I swear. No modeling. No TV show. No chances you have seen me anywhere before. Yeah. I have Insta, but I barely used it.“\n Kaum einer tanzt. Nur ein paar Studenten, die weder Geld zum Trinken haben noch einen Promoter kennen. Am Tisch hinter mir neigen die Chinesinnen ihr Ohr zum Mund ihres fettleibigen Sitznachbarn. Dann lachen sie ohne ihre Zähne zu zeigen, d.h. aie halten sich nacheinander eine Hand – und es ist immer die linke, denn mit dem rechten halten sie ihr Champagnerglas – vor den Mund. Die dicken Kerle tragen gestreifte oder einfarbige Poloshirts, die luftig wie Fan-Trikots auf ihren Körpern hängen, während die straffen Frauenkörper in ihren Outfits kaum atmen können. Würde man die Kerle schrumpfen sähen sie aus wie die übergewichtigen verzogenen Söhne, die ihren Müttern auf die Titten glotzen.\n „Gail? Shi ni ma?“\n Chinesisch.\n „Gail?“\n Vor mir steht eine schlanke Frau, die sich durch ihre glatten Haare fährt. Sie glänzen wenn das Licht drauf scheint.\n „Hallo. Ja. Tut mir Leid. Deinen Namen vergessen. Du kommst aus Korea. Ich bin betrunken …“\n Sie lacht und drängt sich zwischen Evariste und mich. Ich sehe aus den Augenwinkeln, wie Evariste sie eingehend mustert.\n „Ich habe auch etwas viel getrunken. Ihr hattet noch ‚Booze‘. Dachte mir, ich setze mich mal zu euch.“\n Wir lachen.\n „Ja, ja. Ich weiß mein Chinesisch ist nicht super, aber ich versuche trotzdem kein Englisch hier zu sprechen. Ich bin doch hier um Chinesisch zu lernen … Heeey … Ganbei! Schön dich hier zu treffen. Ich kenne niemanden hier. Hm? Nee. Ich komme aus Seoul. Aber komme gerade von einem längeren Aufenthalt in Seattle … Ein Teil meiner Familie lebt dort.“\n Lichter gehen aus. Aus einem Hintereingang laufen blonde Models nacheinander in die Mitte der Tanzfläche. Die Mädels tragen goldene Unterwäsche und die Jungs kurze goldene Boxer. Die Musik wird runtergedreht. Sie stolzieren in Zweierreihen und tragen je zu zweit eine überdimensionale Moet-Flasche auf Schulterhöhe. Die Staffs stehen auf und beginnen im Einklang zu klatschen. Einige Kunden klatschen zaghaft mit.\n Seo-Yeon berührt mich am Arm.\n „You have beautiful friends by the way. Which one is available?“\n „None. One goes only for guys, the other one doesn’t go for Asians.“\n „Really?“\n Ich weiß nicht, warum sie mit mir plötzlich auf Englisch redet. Sie ist auf jeden Fall auch nicht mehr nüchtern.\n „Which one is gay?“\n „C’mon. What’s your guess?“\n Sie lacht. Sie hält sich die Hand vor den Mund, wenn sie lacht. Ihre rot eingerahmten weißen Zähne bekommt man nur zu Gesicht, wenn man ihr auf den Mund guckt beim Reden.\n „Gosh! What did he eat? Why is he this freakin’ beautiful?! It’s unfair!“\n „You mean, that one?“, frage ich und zeige auf Evariste. Er unterhält sich mit Vladi. Ich weiß nicht, seit wann Vladi hier ist. Ich nicke ihm zu.\n „You know each other from college?“\n „No. Grew up together.“\n Auch wenn es eigentlich nicht sein kann, glaube ich, dass Evariste uns gehört hat. Denn er dreht sich zu uns um und zwinkert. Dann lächelt er Seo-Yeon an. Das kann der Bastard. Sie reichen sich über Malik die Hand.\n Die Tanzkolonne ist zu dem Tisch hinter uns gewandert und sie lassen einen der riesigen Moet-Flaschen aufknallen. Es schäumt über und die Gläser der Frauen werden gemächlich rübergereicht. Einer der dicken Chinesen kratzt sich am Nacken.\n „What about your other friend?“\n „Who? David? The tall one with blue eyes?“\n „Uhm … blue? Yeah, I guess. The one with dark blond hair.“\n The one with dark blonde hair gestikuliert gerade wild mit einer Zigarette in der Hand. Seine Pupillen sind winzig.\n „Well … as I said. Doesn’t go for asian chicks“, sage ich.\n „No! I mean: How d’you know each other?“\n „Oh. Friend of Evariste. Started to hang out a year ago.“\n Die Musik wird wieder aufgedreht. Die Tanzkolonne verschwindet so peinlich wie sie gekommen ist.\n „How canyon occasions?“\n „What?“\n „How can you be so sure he doesn’t go for asians?“\n „ … “\n „Gail? Are you ok?“\n „He, Gail! Hast du meine Streichhölzer gesehen?“, fragt David.\n Ich werfe sie ihm zu. Er bedankt sich mit einem Lächeln.\n Es macht mich nervös, dass Seo-Yeon nicht aufhört mich von der Seite anzugucken.\n „There is only one reason you could be so sure, he is not particularly into asians.“\n „You wanna smoke?“\n Sie lehnt lächelnd ab. Hätte ich mir denken können bei so weißen Zähnen.\n „Anyways! Beautiful, your friends.“\n Es klingt so, als würde sie beiläufig die Schönheit meiner Kinder oder meiner Hunde kommentieren. Ein klein wenig erinnert sie mich an Ailing.\n „Thanks.“\n „So … are you seeing anyone?“, fragt sie mich, „I mean anyone… else?“"
  },
  {
    "id": 23,
    "title": "GailDavid",
    "tags": ["David", "Gail", "Hamburg"],
    "firstSentence": "David und ich haben schon lange aufgehört miteinander zu schlafen.",
    "text": "Es waren wenige Male, relativ am Anfang, also im Sommer vor einem Jahr als Evariste und ich begannen uns regelmäßig mit ihm zu treffen. Die Tage von damals verschwimmen ineinander. Wir kamen abends aus der Bibliothek und gingen in die Kneipe im Untergeschoss von Evaristes WG. Wir haben immer getrunken bis Evariste gekotzt hat. Ich erinnere mich an keines der Gespräche, die ich dort so eifrig mit allen möglich Menschen geführt habe. Aber ich weiß, dass wir ständig  gelacht haben. So viel, dass ich am nächsten morgen mit Kopfschmerzen aufgewacht bin, vom Schall des ganzen Gelächters.\n An den Sex habe ich kaum Erinnerungen. Nur dass er sehr schwer zu befriedigen war. Er kam gefühlt eine halbe Stunde später als ich und es hatte mehr etwas von Leistungssport als von Erfüllung. Wir trafen uns jedes Mal auch am Tag danach zu dritt um im Café ein Katerfrühstück zu verdrücken. David und ich kamen dann aus derselben Richtung, was Evariste mit Sicherheit aufgefallen ist. Aber er hat nie ein Wort darüber verloren. Er hat zu 100% harmlos gelächelt und erst mich, dann David in den Arm genommen.\n Wenn es Männer mit einem ‚Gaydar’ gibt, haben Evariste und ich einen ‚Asiadar‘. Wir haben von frühester Pubertät an gelernt wie man Männer mit Asiatinnenfetisch erkennt. Ich merke es die Sekunde, in der ein Mann mich ansieht. David ist auf unserem Radar nicht zu orten. Er ist die beiden Male mit der Freundin seines schwulen Kumpels nach Hause gegangen und nicht mit einer Chinesin. Von daher war ich nicht ganz ehrlich mit Seo-Yeon.\n „He’s got no fetish. Try him out“, hätte ich ihr sagen können.\n Hier in Shanghai schwächelt mein Radar. Wozu auch den Radar hochfahren, wenn der Großteil der vögelbaren Umgebung chinesisch ist.\n"
  },
  {
    "id": 24,
    "title": "GailDavid",
    "tags": ["David", "Gail", "Hamburg"],
    "firstSentence": "An dem Tag, an dem Evariste mir David vorstellte, war ich in der Laune wem – egal wem – die Nase ins Gehirn zu treiben.",
    "text": "Also erzählte ich ihm, dass ich Probleme mit Aggressionsmanagement habe und dass ich nur noch nicht zu Gruppensitzungen gegangen sei, weil meine Eltern kein Verständnis für moderne gesellschaftlich relevante Krankheiten hätten.  Er fand wohl irgendwas an meiner Wut nicht unreizvoll. Vielleicht war er einfach übersättigt an schönen blonden Frauen, die Hockey gespielt, im Deutsch LK gewesen und in Australien einen Austausch gemacht hatten und Jura oder Medizin studierten und ihn mit einem Übermaß an guten Geschmack überlutschten.\n Er hörte mir entspannt zu, in dem er seine vollkommenen Unterarme auf den Tisch legte und mir offen ins Gesicht sah. Es war Sommer, er trug ein T-Shirt, seine Arme waren trainiert und ruhten verschränkt vor mir auf dem Tisch. Ich sah wie sein Kiefer pochte. Er blinzelte nicht.Er war nicht per se ein schöner Mann wie Evariste, aber er besaß eine in sich geschlossene Vollkommenheit.\n “Ihr geht nach Shanghai, hat mir Evariste erzählt“, meinte er.\n “Ja, wir gehen nach Shanghai.“\n “Geil.“\n “Findest du?“\n “Schon. Stimmt es, dass man dort Affen isst?“\n “Affen in Shanghai?“\n “Ja, also ... in China.“\n Ich wusste damals nicht, dass er die Angewohnheit hat zu provozieren. Ich kann verstehen, dass es ihn wütend gemacht hat: Hockeyfrauen ohne Ende, Rudern in der Alster, die Süddeutsche, Arbeitslosigkeit. Vielleicht ähnelten wir uns in der Hinsicht, dass wir Lust verspürten Dinge zerplatzen zu lassen. Ich aus Wut. David aus Langeweile.\n Ich sagte:\n “Ja. Es sind Tibetmakak-Affen, die berühmt sind für ihre Aggressivität. Man darf sie nicht mit Waffen fangen oder sie halten oder sie töten.“\n “Man darf sie nicht töten?“\n “Natürlich nicht, man isst sie am lebendigen Leibe.“\n “Sie leben in Tibet, Sichuan, Yunnan, … Guangdong auch soweit ich weiß. Man fängt sie mit einer Bambusfalle und muss sie mit Händen an Bambusbäumen befestigen. Sie schreien sehr laut und zeigen einem die Zähne. Sie schreien auch um Hilfe, deswegen muss man schnell sein.“\n “Womit ... Muss man schnell sein?“\n “Einer drückt mit der Hand gegen die Stirn des Affen um den Kopf am Bambus zu befestigen. Dabei sieht man tief in seinem Mund seinen Gaumen, wie er vibriert weil er natürlich schreit. Der andere muss dann seinen Schädeldeckel abnehmen.“\n “Abnehmen …“\n “Man nimmt ein Messer,  traditionell so ein mittelgroßes, gerades Messer mit Elfenbeingriff, ein sogenanntes 'mongolisches Messer' .Es wird direkt über dem oberen Ende des Ohrs angesetzt. Dort gibt es eine ganz leichte Einkerbung im Schädelknochen. Wenn man die Messerspitze frontal und voller Wucht in diese Einkerbung rammt, bekommt man einen perfekten waagerechten Riss. Es ist wie beim Knacken einer Walnuss. Wenn man richtig trifft, muss man nur noch mit den Messer den Lappen an behaarter Haut über dem Riss im Knochen durchschneiden. Aber vorsichtig, man will ja nicht in den besten Teil reinstechen mit dem mongolischen Messer, das ist ein Werkzeug und kein Besteck. Das Besteck ist ein Elfenbeinlöffel mit einem recht scharfen Rand. Gerade so scharf, dass er durch noch warmes Gewebe schneiden kann, das noch pocht ... aber nicht so scharf ist dass man sich damit im eigenen Mund verletzen kann.“\n David ist etwas blass geworden, aber er grinst, während er den Kopf schüttelt.\n Ich entschuldige mich, um auf die Toilette zu gehen. Bevor ich die Tür zur Damentoilette hinter mir schließe, höre ich das ungläubige Schweigen der beiden."
  }
 ]
}
